using BlazorWasm.Maps.Models;
using Newtonsoft.Json;

namespace BlazorWasm.Maps.Services
{
    public class MapService
    {
        public BaganMapInfoResponseModel Get()
        {
            var jsonStr = MapData;
            var model = JsonConvert.DeserializeObject<BaganMapInfoResponseModel>(jsonStr);
            return model!;
        }

        public List<BaganMapInfoHeadModel> BaganMapInfo => Get().BaganMapInfoHead;

        public List<BaganMapInfoDetailModel> BaganMapInfoDetail => Get().BaganMapInfoDetail;

        public static string MapData = @"
{
	""BaganMapInfoHead"": [
		{
			""Id"": ""274d43ea-519b-4b4d-9eed-397f51574543"",
			""PagodaMmName"": ""သမ္ဘူလ"",
			""PagodaEngName"": ""Thambula Temple"",
			""Latitude"": 21.1629458666749,
			""Longitude"": 94.9041112515369
		},
		{
			""Id"": ""2f996e30-7cb4-4062-8528-96a177c2cb27"",
			""PagodaMmName"": ""ပုဂံနန်းမြင့်မျှော်စင်"",
			""PagodaEngName"": ""Bagan Nan Myint Tower"",
			""Latitude"": 21.1716926781477,
			""Longitude"": 94.9024969320565
		},
		{
			""Id"": ""b232cfcb-be05-4bf5-b42f-4853d0aa045a"",
			""PagodaMmName"": ""ပြဿဒ်ကြီးဘုရား"",
			""PagodaEngName"": ""Pyathetgyi Temple"",
			""Latitude"": 21.1588782163671,
			""Longitude"": 94.8891462157444
		},
		{
			""Id"": ""ed978e31-f7f7-470c-b74e-2b0bc59a7162"",
			""PagodaMmName"": ""စူဠာမဏိစေတီ"",
			""PagodaEngName"": ""Sulamani Temple"",
			""Latitude"": 21.3979156524956,
			""Longitude"": 95.3546469857231
		},
		{
			""Id"": ""36e26541-d36a-442e-8b33-1f03d401c8f8"",
			""PagodaMmName"": ""ဓမ္မရာဇိကဘုရား"",
			""PagodaEngName"": ""Dhammayazika Pagoda"",
			""Latitude"": 21.1449935288331,
			""Longitude"": 94.8834269278654
		},
		{
			""Id"": ""cb4cea63-a6ca-4925-8489-694fa6d19ff7"",
			""PagodaMmName"": ""အာနန္ဒာဘုရား"",
			""PagodaEngName"": ""Ananda Temple"",
			""Latitude"": 21.1708398941078,
			""Longitude"": 94.8676893437539
		},
		{
			""Id"": ""5675e0d8-fad0-406a-a032-886485dc75fc"",
			""PagodaMmName"": ""ရွှေဆံတော်ဘုရား"",
			""PagodaEngName"": ""Shwesandaw Temple"",
			""Latitude"": 21.1637220100478,
			""Longitude"": 94.8660808670499
		},
		{
			""Id"": ""7caec53a-c3b9-4e2b-9163-3ed6fbbd7b7d"",
			""PagodaMmName"": ""ပုဂံရွှေနန်းတော်"",
			""PagodaEngName"": ""Bagan Golden Palace"",
			""Latitude"": 21.173462643537,
			""Longitude"": 94.8630882793239
		},
		{
			""Id"": ""c7946ba7-24c9-4f63-b1b6-07644098b9f9"",
			""PagodaMmName"": ""သဗ္ဗညုဘုရား"",
			""PagodaEngName"": ""Thatbyinnyu Pagoda"",
			""Latitude"": 21.1687532117213,
			""Longitude"": 94.8629821357744
		},
		{
			""Id"": ""8b58a70e-f7c9-4bbf-b3ea-b8535678743e"",
			""PagodaMmName"": ""ဗူးဘုရား"",
			""PagodaEngName"": ""Bu Pagoda"",
			""Latitude"": 21.176275391061,
			""Longitude"": 94.8578545153197
		},
		{
			""Id"": ""ca3a55bc-07fd-44e3-9f0e-1df786923321"",
			""PagodaMmName"": ""ကန်တော့ပလ္လင်ဘုရား"",
			""PagodaEngName"": ""Gawdawpalin Temple"",
			""Latitude"": 21.1699516651929,
			""Longitude"": 94.8565692738132
		},
		{
			""Id"": ""8995f61e-21b5-4434-89fb-cda303ac635a"",
			""PagodaMmName"": ""ပုဂံပြတိုက်"",
			""PagodaEngName"": ""Archeological Museum"",
			""Latitude"": 21.168053894917,
			""Longitude"": 94.8564005762845
		},
		{
			""Id"": ""6dfa7566-8f6f-471d-ac50-352c91ed2ee0"",
			""PagodaMmName"": ""မဟာဗောဓိဘုရား"",
			""PagodaEngName"": ""Mahabodi Temple"",
			""Latitude"": 21.1732237649635,
			""Longitude"": 94.8605476887311
		},
		{
			""Id"": ""b3edabed-869d-4645-a4e0-bee72e588e08"",
			""PagodaMmName"": ""ထီးလိုမင်းလိုဘုရား"",
			""PagodaEngName"": ""Htilominlo Pagoda"",
			""Latitude"": 21.1785717943188,
			""Longitude"": 94.8793003570439
		},
		{
			""Id"": ""0fc91719-848c-4696-b9e1-6fa74d8dee5e"",
			""PagodaMmName"": ""ဂူပြောက်ကြီးဘုရား"",
			""PagodaEngName"": ""Gu Byauk Gyi Myin Kabar"",
			""Latitude"": 21.157270721869,
			""Longitude"": 94.8607888416368
		},
		{
			""Id"": ""15f9c86d-c097-4bfb-8eb0-311119fb2557"",
			""PagodaMmName"": ""မြစေတီဘုရား"",
			""PagodaEngName"": ""Myazedi Pagoda"",
			""Latitude"": 21.1572283924145,
			""Longitude"": 94.8613224319503
		},
		{
			""Id"": ""13289ab7-3508-443f-8d10-a33b7e4e34d8"",
			""PagodaMmName"": ""မနူဟာဘုရား"",
			""PagodaEngName"": ""Manuha Temple"",
			""Latitude"": 21.1532556517918,
			""Longitude"": 94.8591923164944
		},
		{
			""Id"": ""8d44e6ba-eecf-4e16-8cae-5733f147cb41"",
			""PagodaMmName"": ""ရွှေစည်းဂုံဘုရား"",
			""PagodaEngName"": ""Shwe Zi Gon Pagoda"",
			""Latitude"": 21.1953312752301,
			""Longitude"": 94.8938997193392
		},
		{
			""Id"": ""f27df743-8e56-4bdf-aecd-5d387a58b79f"",
			""PagodaMmName"": ""မင်္ဂလာစေတီဘုရား"",
			""PagodaEngName"": ""Mingalarzedi Pagoda"",
			""Latitude"": 21.1612730605772,
			""Longitude"": 94.8577393206888
		},
		{
			""Id"": ""499307bb-2d9a-4a15-8e98-6fdb0b7eaa43"",
			""PagodaMmName"": ""စိမ်းညှက်ညီမဘုရား"",
			""PagodaEngName"": ""Seinnyet Nyima Pagoda"",
			""Latitude"": 21.1416468127094,
			""Longitude"": 94.8591788793012
		},
		{
			""Id"": ""895d8b15-6607-484a-8aaa-6687fbe46a3f"",
			""PagodaMmName"": ""လောကနန္ဒာဘုရား"",
			""PagodaEngName"": ""Lawkananda Pagoda"",
			""Latitude"": 21.1270754509011,
			""Longitude"": 94.8503367376914
		},
		{
			""Id"": ""c59a8dcb-77ea-4e03-8095-863388e26259"",
			""PagodaMmName"": ""ဓမ္မရံကြီးဘုရား"",
			""PagodaEngName"": ""Dhammayangyi Temple"",
			""Latitude"": 21.1620608198848,
			""Longitude"": 94.8728597970541
		},
		{
			""Id"": ""f9412cfc-bd00-43fb-82d9-de318c946d7c"",
			""PagodaMmName"": ""မင်းအိုချမ်းသာဘုရား"",
			""PagodaEngName"": ""Min Old Chanthar Temple"",
			""Latitude"": 21.1741310094359,
			""Longitude"": 94.8691254332023
		},
		{
			""Id"": ""97f8d80b-936f-4cdc-b58a-1b0411d5ee89"",
			""PagodaMmName"": ""တန့်ကြည်တောင်ဘုရား"",
			""PagodaEngName"": ""Tant Kyi Taung Pagoda"",
			""Latitude"": 21.1553466556652,
			""Longitude"": 94.7878236193651
		},
		{
			""Id"": ""6a71144f-68ab-4ded-9b34-d834d3d5eff0"",
			""PagodaMmName"": ""ငှက်ပစ်တောင်ဘုရား"",
			""PagodaEngName"": ""Hgnet Pyit Taung Temple"",
			""Latitude"": 21.1920458516903,
			""Longitude"": 94.9123544685087
		},
		{
			""Id"": ""7c92c574-6573-408c-8572-f85b688c4782"",
			""PagodaMmName"": ""မြင်းကပါဘုရား"",
			""PagodaEngName"": ""Myin Kabar Temple"",
			""Latitude"": 21.1560729744381,
			""Longitude"": 94.8606337113523
		},
		{
			""Id"": ""76e4c767-ea66-482a-a38b-974ff8bbed45"",
			""PagodaMmName"": ""တုရင်တောင်ဘုရား"",
			""PagodaEngName"": ""Tu Ywin Taung Pagoda"",
			""Latitude"": 21.1235057732458,
			""Longitude"": 94.9463789528429
		},
		{
			""Id"": ""73429872-78d8-4161-a474-fbb1f7634455"",
			""PagodaMmName"": ""အလိုတော်ပြည့်ဘုရား"",
			""PagodaEngName"": ""A Lo Taw Pyi Pagoda"",
			""Latitude"": 21.1768609808424,
			""Longitude"": 94.882609705121
		},
		{
			""Id"": ""4fa9fb96-fc6d-42cf-83dd-10a18a5dea15"",
			""PagodaMmName"": ""ရွှေဂူကြီးဘုရား"",
			""PagodaEngName"": ""Shwe Gu Gyi (Nan Oo Pagoda)"",
			""Latitude"": 21.1708037559981,
			""Longitude"": 94.8624325602429
		},
		{
			""Id"": ""5a2f7045-d8c9-4a3f-8b92-970abb260ec3"",
			""PagodaMmName"": ""အပယ်ရတနာဘုရား"",
			""PagodaEngName"": ""Ah Pel Ya Dana Pagoda"",
			""Latitude"": 21.1490840116954,
			""Longitude"": 94.8576570185911
		},
		{
			""Id"": ""59e5b45b-7e66-4ff3-ae7d-12e465efcc09"",
			""PagodaMmName"": ""နဂါးရုံဘုရား"",
			""PagodaEngName"": ""Na Gar Yone Pagoda"",
			""Latitude"": 21.1478633440532,
			""Longitude"": 94.859221779556
		},
		{
			""Id"": ""d5f1eb7f-0bd1-47af-8675-c5ee4cbecffc"",
			""PagodaMmName"": ""လေးမျက်နှာဂူဘုရား"",
			""PagodaEngName"": ""Lay Myat Nar Pagoda"",
			""Latitude"": 21.1602611230122,
			""Longitude"": 94.9017983802887
		},
		{
			""Id"": ""302ca398-922e-4a5b-a55a-52c3dd27cb74"",
			""PagodaMmName"": ""တောင်ဂူနီဘုရား"",
			""PagodaEngName"": ""Taung Gu Ni Pagoda"",
			""Latitude"": 21.1587149027875,
			""Longitude"": 94.8712397827332
		},
		{
			""Id"": ""5c78c60e-820d-4296-9e6f-565ac16d29d0"",
			""PagodaMmName"": ""သစ္စာဝတီဘုရား"",
			""PagodaEngName"": ""Thit Sar Watti Pagoda"",
			""Latitude"": 21.1446474250106,
			""Longitude"": 94.8895850091962
		},
		{
			""Id"": ""9c7299f3-b833-4143-9221-afce3a8ed5e5"",
			""PagodaMmName"": ""မြောက်ဂူနီဘုရား"",
			""PagodaEngName"": ""Myouk Gu Ni Pagoda"",
			""Latitude"": 21.1594513531388,
			""Longitude"": 94.8712153666342
		},
		{
			""Id"": ""fb259267-8c4a-45b8-8df8-0c88f37c4ac8"",
			""PagodaMmName"": ""မျက်တော်ပြေဘုရား"",
			""PagodaEngName"": ""Amyat Taw Pyay Pagoda"",
			""Latitude"": 21.1720527812928,
			""Longitude"": 94.858122120163
		},
		{
			""Id"": ""4eac3c3a-2a33-4757-b511-842641f78fc1"",
			""PagodaMmName"": ""တရုတ်ပြေးဘုရားကြီး"",
			""PagodaEngName"": ""Ta Yoke Pyae Pagoda"",
			""Latitude"": 21.1627348747289,
			""Longitude"": 94.9007995455027
		},
		{
			""Id"": ""a8d46113-85b3-4b6d-980e-b608c58e01a5"",
			""PagodaMmName"": ""ဘုရားသုံးဆူ"",
			""PagodaEngName"": ""Paya Thone Su"",
			""Latitude"": 21.1620063463833,
			""Longitude"": 94.9033784716959
		},
		{
			""Id"": ""5a2fba87-d56e-422f-9090-752243955a96"",
			""PagodaMmName"": ""ရှင်ပင်သာလျောင်း"",
			""PagodaEngName"": ""Shinbin Tha Lyaung Temple"",
			""Latitude"": 21.1632945559494,
			""Longitude"": 94.865750596027
		},
		{
			""Id"": ""531f7c02-d4c2-4040-b0b2-0ed0ca143ce9"",
			""PagodaMmName"": ""နတ်လှောင်ကျောင်း"",
			""PagodaEngName"": ""Nathlaung Kyaung Temple"",
			""Latitude"": 21.1685578077589,
			""Longitude"": 94.8617570837622
		},
		{
			""Id"": ""c445742a-f7b4-421b-b4b8-1350877b53c4"",
			""PagodaMmName"": ""လောကထိပ်ပန်ဘုရား"",
			""PagodaEngName"": ""Law Ka Htate Pan Pagoda"",
			""Latitude"": 21.1651646798163,
			""Longitude"": 94.86541179890651
		},
		{
			""Id"": ""7ae29b1c-2681-4b70-a8a2-f93685809515"",
			""PagodaMmName"": ""မီးမလောင်ကျောင်း"",
			""PagodaEngName"": ""Mee Malaung Temple"",
			""Latitude"": 21.1684796922903,
			""Longitude"": 94.8583419581613
		},
		{
			""Id"": ""aea1abdc-ab36-44d9-8972-7bcc9e4a4cb8"",
			""PagodaMmName"": ""နန်းဘုရား"",
			""PagodaEngName"": ""Nanpaya Temple"",
			""Latitude"": 21.1525464664926,
			""Longitude"": 94.8588653741552
		},
		{
			""Id"": ""cd0bcb02-4188-4298-87a0-e8e5c56ef3b8"",
			""PagodaMmName"": ""စိုးမင်းကြီးကျောင်း"",
			""PagodaEngName"": ""Soe Min Gyi Temple"",
			""Latitude"": 21.1462648723584,
			""Longitude"": 94.8574414726005
		},
		{
			""Id"": ""fb53e187-6860-47ab-bafe-8541e5b584d2"",
			""PagodaMmName"": ""ဝိနည်းဓိုလ်ဘုရား"",
			""PagodaEngName"": ""Winihto Pagoda"",
			""Latitude"": 21.1695392596856,
			""Longitude"": 94.9036429400193
		},
		{
			""Id"": ""1a6de7d7-b344-4a5a-ad3b-20ba0b9486d5"",
			""PagodaMmName"": ""သကျမုနိဘုရား"",
			""PagodaEngName"": ""Tha Kya Muni Pagoda"",
			""Latitude"": 21.20764482,
			""Longitude"": 94.92790189
		},
		{
			""Id"": ""018da99e-e9e9-4db7-bab1-2eb2f4e3db3f"",
			""PagodaMmName"": ""ငကျွဲနားတောင်း"",
			""PagodaEngName"": ""Nga Kywe Nadaung"",
			""Latitude"": 21.16874744,
			""Longitude"": 94.86130021
		},
		{
			""Id"": ""ae2c314d-b37e-413d-8442-985d3773ca67"",
			""PagodaMmName"": ""ရှင်အဇ္ဇဂေါဏဘုရား"",
			""PagodaEngName"": ""Shin Izza Gawna Pagoda"",
			""Latitude"": 21.17024982,
			""Longitude"": 21.17024982
		},
		{
			""Id"": ""d6c5a805-90f6-45d0-a6da-5da00029e792"",
			""PagodaMmName"": ""ဝက်ကြီးအင်းဂူပြောက်ကြီးဘုရား"",
			""PagodaEngName"": ""WetKyi In GuByauk Gyi Temple"",
			""Latitude"": 21.18497272,
			""Longitude"": 94.89165253
		},
		{
			""Id"": ""2adec395-4796-4ede-8de5-4e96e7c048c4"",
			""PagodaMmName"": ""ဖွားစောအုတ်ကျောင်း"",
			""PagodaEngName"": ""Phwar Saw Oak Temple"",
			""Latitude"": 21.14544459,
			""Longitude"": 94.89084779
		}
	],
	""BaganMapInfoDetail"": [
		{
			""Id"": ""274d43ea-519b-4b4d-9eed-397f51574543"",
			""Description"": ""သမ္ဘူလ (တိလောကဝဋံသိကာ, ဦးဆောက်ပန်း) သည် ပုဂံခေတ် ကျန်စစ်သားမင်း၏ မိဖုရားခေါင် ဖြစ်သည်။ [မဏိစန္ဒာ]မင်းသမီးအ‌ရေးနှင့်ပတ်သက်၍ အနော်ရထာမင်းကြီးသည် ကြီးစွာအမျက်ထွက်သဖြင့် ကျန်စစ်သားထွက်ပြေးစဉ် သမ္ဘူလနှင့် တွေ့ဆုံချစ်ကြိုက်ခဲ့ကာ ရာဇကုမာရ်ကို မွေးဖွားခဲ့သည်။ အနော်ရထာမင်းနတ်ရွာစံပြီးနောက် သားတော်စောလူးမင်းနန်းတက်၏။ ထိုအခါ မှူးမတ်တို့၏ ပန်ကြားချက်အရ ကျန်စစ်သားကို နန်းတော်သို့ ပြန်လည်ခေါ်ယူခဲ့လေသည်။ ကျန်စစ်သားက အဖိုးအနဂ္ဃထိုက်တန်သော လက်စွပ်ကို သမ္ဘူလအား ပေးခဲ့၏။ သမီးမိန်းကလေးမွေးသော် ဤလက်စွပ်ကို ထုခွဲရောင်းချစားသောက်လေ။ သားယောက်ျားလေးမွေးသော် ဤလက်စွပ်နှင့်တကွ နန်းတော်သို့ လိုက်လာခဲ့လေဟု အမှာထားခဲ့၏။ ကျန်စစ်သားနန်းတက်၍ နှစ်နှစ်ကြာသော် သမ္ဘူလလည်း သားငယ်လက်ကိုဆွဲ၍ လက်စွပ်နှင့်တကွ နန်းတော်သို့လိုက်လာ၏။ ကျန်စစ်သားလည်း သမ္ဘူလကို 'ဦးဆောက်ပန်း' အမည်ပေး၍ မိဖုရားမြှောက်လေ၏။ သားတော်ကို ဇေယျခေတ္တရာ' ဟူသောအမည်နှင့် ရခိုင်ပြည်ဘက်ရှိ တောင်စဉ်ခုနှစ်ခရိုင် စားစေ၏။""
		},
		{
			""Id"": ""2f996e30-7cb4-4062-8528-96a177c2cb27"",
			""Description"": ""နန်းမြင့်ရှုမျှော်စင်သည် ၁၁ ရာစုမှ ၁၃ ရာစုအတွင်း ရှေးဟောင်းဗိသုကာလက်ရာ ဘုရားကျောင်း ၂၀၀၀ ကျော်၏ အံ့ဖွယ်အကြည့်များကို ကြည့်ရှုရန်အတွက် ပုဂံသို့လာရောက်လည်ပတ်သူများအတွက် စံပြနေရာတစ်ခုဖြစ်သည်။ မျှော်စင်သည် မီတာ ၆၀ မြင့်သည်။ မျှော်စင်တွင် စုစုပေါင်း 13 အဆင့်ရှိသည်။ ပထမထပ်တွင် အမှတ်တရပစ္စည်း အရောင်းဆိုင်ငယ်တစ်ခုရှိသည်။ ပထမအဆင့် ၂ ဆင့်သည် အစည်းအဝေးခန်းများ၊ အဆင့် ၅ မှ ၇ အထိ ရုံးခန်းများဖြစ်ပြီး အဆင့် ၁၁ မှ ၁၃ အထိ အခန်းများဖြစ်သည်။ ထိပ်တန်းအဆင့်ရှိ စားသောက်ဆိုင်များလည်း ရှိသည်။ နန်းမြင့်မျှော်စင်မှ ပုဂံ၏ မြင်ကွင်းကျယ် မြင်ကွင်းကို ဧည့်သည် ၂၀၀၀ ခန့် ခံစားနိုင်သည်။ ဝင်ကြေးမှာ တစ်ဦးလျှင် 10 USD ဖြစ်သည်။ Viewing Tower ၏ အခြေခံတည်ဆောက်မှုမှာ မြန်မာရိုးရာအနုပညာ ၁၀ မျိုးဖြင့် ကွန်ကရစ်နှင့် သံမဏိများဖြင့် ပေါင်းစပ်တည်ဆောက်ထားခြင်း ဖြစ်သည်။""
		},
		{
			""Id"": ""b232cfcb-be05-4bf5-b42f-4853d0aa045a"",
			""Description"": ""ပြဿဒါးဘုရား(ခေါ်)ပြဿဒ်ကြီးဘုရား...\n( ပြဿဒါးဘုရား အမည်ဖြစ်ပေါ်လာပုံ )...\nပြဿဒ်ကြီးဘုရားဟာပုဂံမှာတည်ရှိပြီး (AD-1249) တွင် ကျစွာမင်းကြီးတည်ခဲ့သောဘုရားဖြစ်ပါတယ်။ ပြဿဒါးနေ့တွင် စတည်ခဲ့သည့်အတွက်ပြဿဒါးဘုရားဟု ခေါ်ခဲ့ကြခြင်းဖြစ်ပါသည်။ ကျစွာမင်းကြီးသည် ဘုရားတည်ရန် မြေနေရာ ရွေးသည့်နေ့ကိုလည်းပြဿဒါးနေ့တွင် စတင်ဆောင်ရွက်ခဲ့သည်။ အုတ်ဖုတ်ရာတွင်လည်းပြဿဒါးနေ့၊ ဂူရာနင်းရာတွင်လည်း ပြဿဒါးနေ့ဖြစ်သောကြောင့်ပြဿဒါးဘုရားဟုခေါ်ခဲ့သည်။ ထို့သို့ ပြဿဒါးနေ့ချည်းပဲရွေးလုပ်ဆောင်သောကြောင့်မင်းကြီး သန်လျက်ကစားရာမှ သန်လျက်ထိ၍ နတ်ရွာစံခဲ့သည်ဟု အဆိုရှိသည်။\n( ပြဿဒ်ကြီးဘုရား အမည်ဖြစ်ပေါ်လာပုံ )...\nထို့ကြောင့် ပြဿဒါး ဘုရားကြီးမှာလဲ မပြီးပြတ်သည့်အပြင်ပုဂံပြည်သားများ စိတ်ဓာတ်ခြောက်ခြား၍ပြဿဒါးနေ့ခိုက်သော ဘုရားကြီးအဖြစ် ဆက်လက်တည်ဆောက်မှုမပြုရန် ရပ်နားခဲ့ကြသည်။ ၁၉၉၇ ခုနှစ် ပုဂံဘုရားများပြန်လည် မွန်းမံချိန်မှ စင်္ကာပူရွှေကျောင်းဆရာတော်ကြီးမှူး၍ လက်ရှိအနေအထားထိ ပြုပြင်လှူဒါန်းခဲ့သည်ဟုဆိုပါတယ်။ဘုရားဘွဲ့အမည်ကိုလဲ နိုင်ငံတော် အကြီးကဲတို့က ပြဿဒါးကြီးမှ ပြဿဒ်ကြီးဟု ပြောင်းလဲခဲ့သည်။\n( ဘုရားတည်တဲ့ ရည်ရွယ်ချက် )\nဘုရားတည်တဲ့ရည်ရွယ်ချက်မှာ သီ ဟိုဠ်ပြန် ဓမ္မသီရီမဟာထေရ်အတွက်ပဲ ဖြစ်ပါတယ်။ ပြဿဒ်ကြီးဘုရားတွင် အုတ်စီ၊အုတ်နှင်းလက်ရာများနှင့်ပေါင်းကူးအမိုးခုံးများကိုတွေမြင်နိုင်ပါသည်။ ပြဿဒ်ကြီးဘုရားအဝင်မုခ် တွင် အမိုးခုံးနှစ်ခုအကြားလွတ်နေသောလေဟာနယ်ထား၍တည်ဆောက်ထားသည်မှာ ပုဂံမှာရှိတဲ့ ဘုရားတွေထဲ့မှ ထူးဆန်းတဲ့ဘုရားတစ်စူပဲဖြစ်ပါတယ်။နောက်တစ်ခါပုဂံသွားရင် ပြဿဒ်ကြီးဘုရားကို ဝင်ဖူးခဲ့ကြပါ။""
		},
		{
			""Id"": ""ed978e31-f7f7-470c-b74e-2b0bc59a7162"",
			""Description"": ""စူဠာမဏိစေတီ\nမင်းနန်းသူရွာရဲ့ အနောက်ဘက်အခြမ်းရှိ ကမ်းလမ်းမနဘေးမှာ ရှိပါတယ်။ စေတီအမျိုးအစားကတော့ ကွမ်းတောင်ပေါက် လှိုဏ်နှစ်ဆင့်ဂူဘုရား အမျိုးအစားဖြစ်ပါတယ်။ ဂူ၏ မြောက်ဘက်နှင့် တောင်ဘက်မှာ အပေါ်ထပ်သို့ တက်လို့ရတဲ့ နံရံကပ်လှေကားများရှိပေမယ့် တက်ရောက်ခွင့် ပိတ်ပင်ထားတယ်။\nကျောက်စာမှတ်တမ်းတွေအရ ခရစ်နှစ် ၁၁၈၃ခုမှာ နရပတိစည်သူမင်းမှ တည်ခဲ့တာလို့ သိရတယ်။ နရပတိစည်သူမင်းဟာ တုရင်တောင်စွယ်တော်သို့ ဘုရားဖူးသွားရင်း ပတ္တမြားရောင်ကဲ့သို့ တောက်ပတဲ့အလင်းတွေ ချောက်တစ်ခုအတွင်းမှ ထွက်လာတာကို လှမ်းမြင်လိုက်တယ်။ ထိုနေရာကို မြေဖို့ကာ စူဠာမဏိစေတီကို တည်ခဲ့ပြီး သာသနာအဓွန့်ရှည်ရန် အကျိုးငှာ လယ်၊ ယာ၊ မြေများပါ လှူဒါန်းခဲ့ပါတယ်။\nဗိသုကာလက်ရာကတော့ ပုဂံခေတ်လယ်ပိုင်းလက်ရာဖြစ်ပြီး ပညာရှင်တွေကတော့ အုတ်အစီအရင် အထူးကောင်းတယ်လို့ ချီးမွှမ်းထားကြတယ်။ စူဠာမဏိစေတီမှာ ပုဂံခေတ်စဉ့်ချပ်တွေ ကပ်ထားတာကို လေ့လာနိုင်တဲ့အပြင် နံရံဆေးရေးပန်းချီနှင့် မင်စာများကိုလည်း လေ့လာနိုင်ပါသေးတယ်။""
		},
		{
			""Id"": ""36e26541-d36a-442e-8b33-1f03d401c8f8"",
			""Description"": ""ဓမ္မရာဇကစေတီသည် ဖွားစောရွာ သစ်မထီးကျောင်းတိုက် အနီးတွင် ရှိသည်။ စေတီတော်ကြီးကို ၁၁၉၇ ခုနှစ်တွင် တည်ထားခဲ့ပြီး အလှူဒါယကာမှာ နရပတိစည်သူမင်း (၁၁၇၄-၁၂၁၁) ဖြစ်သည်။\nသမိုင်း\nသီဟိုဠ်ဘုရင်ထံမှ မြတ်စွာဘုရား၏ သရီရ ဓာတ်တော် အဆူ ၃၀ ကို ရွှေကြုတ်နှင့်တကွ ရလျှင် ဓမ္မရာဇိက တည်မည့်နေရာ ကျောက်ဖျာထက်၌ ထား၍ ဌာပနာသည်။ ကျပ် လေးသောင်းလေးရာ နှစ်ဆယ်ခုနှစ်ကျပ် တိတိကို ရေစက်သွန်းချ လှူဒါန်းဆောက်လုပ်သည်။ စေတီတော်တည်သည်မှာ တစ်နှစ်မျှသာ ကြာသည်။ အရှေ့ဘက် ဂူအတွင်း၌ ကျောက်စာမှတ်တမ်းထားရှိခဲ့သည်။\nဗိသုကာ လက်ရာများ ဓမ္မရာဇိကစေတီတော်ကြီးသည် ညောင်ဦး ရွှေစည်းခုံ စေတီတော်နှင့် တူသယောင်ရှိသည်။ သို့သော် ထူးခြားသည်မှာ ပန္နက်အောက်ခြေသည် စတုရန်းပုံအစား ငါးမြှောင့်ပုံ ဖြစ်သည်။ ယင်းအထက် ပစ္စယာသုံးဆင့် တည်ဆောက်ထားသည်။ ပစ္စယာ အဆင့်ဆင့်၌ ငါးရာ့ငါဆယ်ဇာတ် စဉ့်သုတ်ရုပ်ကြွအုတ်ချပ်များ ကပ်ထားသည်။ ထိုအထက်၌ ခေါင်းလောင်းပုံ တည်ဆောက်ပြီး ရစ်ဖွဲ့ခါးပတ်၊ သပိတ်မှောက်၊ ဖောင်းရစ်စသည် တို့တက်သွားသည်။ အထွတ်ရှိ ထီး ပျက်စီးနေသည်။\nစေတီတော်ကြီး၏ ငါးမျက်နှာ၌ အာရုံခံအုတ်ဂူ ငါးလုံးရှိသည်။ ဘဒ္ဒကမ္ဘာ၌ ပွင့်တော်မူပြီးသော ကကုသန်၊ ကောဏာဂုံ၊ ကဿပ၊ ဂေါတမနှင့် ပွင့်အံ့သော အရိမေတ္တယျဘုရား တို့ကို ရည်မှတ်ကာ ကြေးဆင်းတု ငါးဆူ သွန်းလုပ်ပြီး ဂူငါးလုံးတွင် ပူဇော်ထားသည်။ အုတ်ဂူငါးလုံးသည် တညီတည်း တစ်ပုံစံတည်းဖြစ်သည်။ ထိုဂူများ၏ ပန္နက်ပုံသည် အစဉ်အလာ စတုရန်းပုံဖြစ်ပြီး အာရုံခံအထက်၌ ပစ္စယာကွမ်းတောင် စသည်တို့ ပါရှိသည်။\nဂူဘုရားငါးခုတွင်လည်း ပုဂံဆေးရေး နံရံပန်းချီများရှိသည်။ မင်စာများလည်း ရှိသည်။ ဤဓမ္မရာဇိက စေတီပုံကို စူဠာမဏိလိုက်ဂူဘုရား အောက်ထပ် မြောက်ဘက်မျက်နှာရှိ ဆင်ရုပ်ခေါင်းနေရာတွင် သက္ကရာဇ် ၆၇၉ ခုက စတ္တာလင်က ဗိုလ်ဆရာသည် ဓမ္မရာဇိက စေတီပုံ ရေးဆွဲပူဇော်သည် ဟူသော မင်စာနှင့်အတူ တွေ့ရသည်။ ဤပုံအရ ပုဂံခေတ် စေတီပုံစနစ်ကို လေ့လာနိုင်သည်။""
		},
		{
			""Id"": ""cb4cea63-a6ca-4925-8489-694fa6d19ff7"",
			""Description"": ""အနု အာနန္ဒာ (သို့) ပုဂံရဲ့နှလုံးသား \nပုဂံဟာ မြန်မာတို့ရဲ့ အသဲနှလုံးဆိုရင်\nအာနန္ဒာဟာ ပုဂံရဲ့အသဲနှလုံး လို့ ခေါ်ဆိုရမှာပါ။\nအနု အာနန္ဒာ ဆိုပြီး ထင်ရှားတဲ့ အတိုင်း အာနန္ဒာဘုရားဟာ ဘုရားရှိအနုပညာ လက်ရာရပ်တွေကြောင့် အထူးထင်ရှားကျော်ကြားပါတယ်။ အာနန္ဒာ ဘုရားဟာ ပုဂံခေတ်စေတီပုထိုးတွေကို သမိုင်းသစ်ရေးထိုးနိုင်ခဲ့တဲ့ လက်ရာမြောက် နိဒါန်း တစ်ပုဒ်ပဲ ဖြစ်ပါတယ်။\nအာနန္ဒာဘုရားဟာ ကျန်စစ်သားမင်းကြီးရဲ့ ကောင်းမှုတော် လိုဏ်ဂူ ဘုရားဖြစ်ပါတယ်။ ပုဂံ ဒေသရဲ့ ရာဇဝင် ကို ပိုပြီးခမ်းနားစေခဲ့တဲ့ တိုင်းရင်းသား စည်းလုံးညီညွတ်ရေးကို ပိုမိုလေးနက်စေခဲ့တဲ့ ကျန်စစ်သားမင်းကြီးရဲ့ ကုသိုလ်တော် အာနန္ဒာဘုရားဟာ ဘုရားဒါယိကာကျန်စစ်မင်းကြီးလိုပဲ ခမ်းနားတင့်တယ် ကြည်ညိုဖွယ် ကောင်းပါတယ်။\nပုဂံခေတ်ကိုမြင်ယောင်ကြည့်ရင် ကျန်စစ်သားမင်းကြီးလက်ထက်မှာ အာနန္ဒာကို နိုင်ငံတော်ရဲ့ပြယုဂ် (Landmark)အဖြစ် တည်ထားခဲ့ပါတယ်။ အနယ်နယ် အရပ်ရပ်က ပုဂံကိုလာကြတဲ့ အများပြည်သူတွေ၊ ရပ်ဝေးပြည်ပက လာကြတဲ့ တခြားတိုင်းတပါးသားတွေ ဟာ အာနန္ဒာရဲ့ တင့်တယ်ခမ်းနားမှုကို မြင်တွေ့ပြီးပုဂံပြည်ကြီးကို ချီးကျူးကြမှာပါ။ အံ့ဩဘနန်း ဖြစ်ကြမှာပါ။ဒါကြောင့်လဲ အာနန္ဒာဘုရားဟာ အထူးတင့်တယ် လှပခမ်းနားလွန်းလှပါတယ်\nဘုရားသမိုင်း\nအာနန္ဒာဂူဘုရား ဖြစ်ပေါ်လာပုံကတော့ ကျန်စစ်မင်းကြီးစိုးစံစဉ်က ဂန္ဓမာဒနတောင်မှ ရဟန္တာများ ပုဂံပြည်ကြီးကို ဆွမ်းခံကြွရောက်ခိုက် မင်းကြီး မြင်ပြီး အဘယ်အရပ်မှ ကြွရောက်လာပါသနည်း ဟု မေးလျှောက်ရာ ဂန္ဓမာဒန တောင်မှ ကြွလာကြောင်း ကြားသိရသဖြင့် ကြည်ညိုသဒ္ဓါဖြစ်ကာ ပုဂံပြည်မှာ သီတင်းသုံးဖို့ လျှောက်ထားပါတယ်။ မထေရ်မြတ်များကလဲ ဝါတွင်းသုံးလ သီတင်းသုံးရန် လက်ခံလိုက်ပါတယ်။ အဲ့ဒီ့အခါမှာ မင်းကြီးက ဝါတွင်းသုံးလ ပတ်လုံး ဆွမ်းလုပ်ကျွေးကာ ကိုးကွယ်ဆည်းကပ်ခဲ့ပါတယ်။ တစ်နေ့မှာ ကျန်စစ်သားမင်းကြီးက ဂန္ဓမာဒနတောင်က မဟာနန္ဒမူ လိုဏ်ဂူတော်ကိုကြည့်မြင်လို၍ ဖန်ဆင်းပြပါဟု လျှောက်ထားရာ၊ မထေရ်မြတ်များကလဲတန်ခိုးဖြင့် ဖန်ဆင်းပြတော်မူပါတယ်။ အဲ့ဒီအခါ မင်းကြီးက ကျေနပ်ကြည်နူးဝမ်းမြောက်လွန်း၍ ၎င်း နန္ဒမူ လိုဏ်ဂူ ပုံအတိုင်း အာနန္ဒာဘုရားကို တည်ထားခဲ့ကြောင်း အဆိုရှိပါတယ်။ ဒါကြောင့်လဲ အာနန္ဒာဘုရားရဲ့တည်ထားပုံတွေဟာ အလွန်ကိုထူးခြား ဆန်းကျယ်လှတာကိုလဲ မြင်တွေ့ရမှာပါ။\nအပြင်ဘက် လက်ရာများ\nအာနန္ဒာ ဘုရားရဲ့မူလ ပန္နက်ခုံက ၁၇၅ပေ ရှိပြီး၊အာရုံခံလေးဘက်ပါဝင်ပါက ၂၉၀ ပေ ပတ်လည်ရှိပါတယ်။ ဉာဏ်တော် ၁၇၂ပေ မြင့်ပြီး\nအာနန္ဒာဘုရားရဲ့ တည်ထားမှု ပုံစံဟာ ၎င်းခေတ်မှာ အနှိုင်းမဲ့ ပုံစံအဖြစ်ပေါ်ထွက်လာခဲ့ပါတယ်။ ဘုရားရဲ့ ပန္နက်တော်ကို ကြက်ခြေခတ်ပုံစံ ထားပြီး အတွင်းကို လိုဏ်ဂူဘုရားအဖြစ် တည်ထားခြင်းဟာ နှောင်းပိုင်း ဂူဘုရားတွေအတွက် ရှေ့ဆောင်လမ်းပြသဖွယ် ဖြစ်ပါတယ်။ ပုံမှန်ထည်ထားနေကြ ဂူပိတ် ဘုရားများနဲ့မတူဘဲ လိုဏ်ဂူ ဘုရားအဖြစ် တစ်မူထူးစွာ တည်ထားခဲ့လို့ အာနန္ဒာဘုရားရဲ ပုံတော်ဟာ ထူးခြားတင့်တယ်နေပါတယ်\nအနန္ဒာဘုရား ကို အပြင်ကဖူးမြော်မယ်ဆိုရင် ဂန္ဓကုဋီတိုက် နဲ့ ဘုရား အချိုးကျကျ ပေါင်းစပ်ထားတဲ့ ပုံစံသဖွယ် မြင်တွေ့ရမှာပါ။ အဝင်မုခ်လေးမုခ်၊ အရပ်လေးမျက်နှာက မုခ်ပေါက်ငယ်များ၊မုခ်ကပ်များ၊အရံစေတီများ၊ထောင့်စေတီလေးဆူ၊ ခြင်္သေ့ရုပ်များ၊အလယ်ကွမ်းတောင်ဘုရား အစရှိသဖြင့်အမျိုးအစားစုံလင်စွာ ဖူးမြင်ရမှာပါ။လက်ရာမြောက်လှတဲ့ စဉ့်ကွင်းလက်ရာများ ကိုလဲ လေ့လာနိုင်ပါတယ်။\nအလယ်က ကွမ်းတောင်စေတီကို ထောင့်ဘုရားလေးဆူ ခြံရံတည်ထားတဲ့ ပုံမျိုးဟာ အာသောက မင်းကြီးရဲ့ ဗုဒ္ဓဂယာက မဟာဗောဓိစေတီတော် တည်ထားတဲ့ ပုံစံနဲ့ဆင်တူပါတယ်။ ဒါပေမယ့် အောက်ခြေပစ္စယာများ၊ အမိုးလျှောများ ကို စိတ်ကူးဉာဏ်ဝင့် တည်ထားနိုင်ခြင်းကတော့ ရှေးမြန်မာ (ပုဂံ) လူမျိုးများရဲ့ ဗိသုကာ အမြင်ဆန်းကျယ်မှုလို့ပဲ ဆိုရမှာပါ။\nဒါ့အပြင် ပစ္စယာနဲ့ တိုက်မ အဆက်၊ပစ္စယာနဲ့ ကွမ်းတောင်စေတီ အဆက်တွေကို ပုံမှန် ပြင်ညီ အမိုးမထားဘဲ အမိုးလျှောထားပြီး တစ်မူထူးစွာတည်ထားတာကလဲ ပုဂံခေတ်ဗိသုကာ အစွမ်းအစ ပဲဖြစ်ပါတယ်။ အနီးအဝေးကို လိုက်ပြီး အာနန္နာကို ရှုမငြီး ဖြစ်အောင် တည်ထားနိုင်တဲ့ ဂုဏ်ယူဖွယ်ရာလက်ရာ ဖြစ်ပါတယ်။\nအပြင်ဘက်လက်ရာတွေဖြစ်တဲ့ မုခ်ကပ်၊ထောင့်စေတီ၊ ပစ္စယာ ၃ဆင့်က ခြင်္သေ့ ရုပ်တွေကို မြင်တွေ့ရမှာပါ။\nမုခ်ကပ်များက ဘုရားနဲ့ မုခ်ပေါက်တွေ ဆက်စပ်တဲ့ အခါ အမြင်ရိုးမနေဖို့နဲ့ လိုဏ်ဂူအတွင်းက ဘုရားများ အလင်းကောင်းစွာရစေဖို့ စနစ်တကျ ထားရှိထားတာဖြစ်ပါတယ်။\nပစ္စယာ ၃ ဆင့် ဟာ ဘုရားနဲ့ ဂန္ဓကုဋီ တိုက်ကို ဆက်စပ်ပေးတဲ့ နေရာဖြစ်ပြီး ၎င်းကို ရွှေစည်းခုံ ပစ္စယာ ပုံစံမျိုးထားရှိထားခြင်းဟာလဲ မူလ မြစ်ဖျားခံရာ နေရာကို ဖော်ပြနေခြင်းဖြစ်ပါတယ်။\nပစ္စယာတွေရဲ့ ထောင့် များမှာ ခြင်္သေ့ရုပ်တွေကို ထားရှိထားတာကတော့ အပေါ်ဘက် ကွမ်းတောင်စေတီနဲ့ ထောင့်စေတီ ၄ ဆူကို ကာကွယ်စောင့်ရှောက်ပေးသည့်ဟန် ထားရှိတာဖြစ်ပြီး ကျေးငှက်တွေ ရဲ့ ရန်ကိုလဲ အဟန့်သဘောမျိုးထားရှိတာ ဖြစ်မယ်လို့ ထင်ရပါတယ်။အလားတူ အရံစေတီတွေအနီး နားမှာလဲ ခြင်္သေ့ ရုပ်များကိုတွေ့မြင် နိုင်ကြမှာပါ။ဘုရားပတ်လည်မှာလဲ ခြင်္သေ့ရုပ် မနုသီဟရုပ်များကို တည်ဆောက်ထားလို့ ပုဂံခေတ်ခြင်္သေ့ရုပ်လက်ရာများကို လေ့လာနိုင်မှာပါ။\nဒါ့အပြင် အပြင်ဘက်က မြင်ရတဲ့ မုခ်ပေါက်ကြီးငယ်များရဲ့ အနုပညာလက်ရာများကိုလဲ အဆန်းတကျယ် ခြယ်သထားတာဟာ နှောင်းလူတို့စံပြု ရအောင် လှပသေသပ်အနုပညာမြောက်လှပါတယ်။ ဘုရား အပြင်ဘက် ပစ္စယာ အဆုံးသတ်များကို ပြောင်အတိုင်းမထားဘဲ ကြာလှန်ပုံစံ အစင်းငယ်များ ထားရှိပူဇော်ထားခြင်းဟာ ဘုရားရဲ့ ကြည်ညိုဖွယ်ပုံတော်ကို ပံ့ပိုးပေးသလိုဖြစ်ပါတယ်။\nဘုရားရဲ့ အခြေနေရာများ၊ပစ္စယာနေရာများမှာ စဉ့်ကွင်းများပြုလုပ်ပူဇော်ထားပါတယ်။ စဉ့်ကွင်းများကို ရှေးမွန်စာများရေးထိုးထားသည့်အတွက် စဉ့်ကွင်းစာ အနေဖြင့်လည်း လေ့လာနိုင်ပါတယ်။\nအတွင်းဘက်လက်ရာများ\nအနန္ဒာဘုရားကို အတွင်း လိုဏ်ပတ်လမ်း ၂ခု နဲ့ အလယ်မဏ္ဍိုင်ရဲ့ လေးဘက်မှာ ရပ်တော်မူ ဘုရားလေးဆူ ကိန်းဝပ်သည့် ပုံစံတည်ထားပါတယ်။ အဝင်မုခ်များကနေ အတွင်းလိုဏ်အတွင်းကို ဝင်ရောက်လိုက်ပါက အတွင်းဆုံးမှာ စံပယ်တော်မူနေတဲ့ ရပ်တော်မူဘုရားများကို စတင်ဖူးမြော်ရမှာ ဖြစ်ပါတယ်။\nလိုဏ်ဂူ အဝင် ဘေးဝဲယာမှာ နတ်ရုပ်ကြီးများရပ်လျက်တည်ရှိနေပါတယ်။လက်ဝဲလက်က လက်ဝါးကာပြပြီး လက်ယာလက်က တစ်ခုခုကိုညွှန်ပြနေပြီး ကိုယ်အနေအထားနွဲ့နွဲ့နှောင်းနှောင်း ထြစ်ပါတယ်။ ဆိုလိုရင်းကတော့ နတ်ရုပ်ကြီးများညွှန်ပြတဲ့ နေရာကနေ အတွင်းလိုဏ်ကို ဖူးမျှော်ပါက ရပ်တော်မူဘုရားတစ်ဆူလုံးကို သေသေချာချာဖူးမြင်လို့ရမယ့် နေရာဖြစ်ကြောင်းကို ဆိုလိုခြင်းဖြစ်ပါတယ်။\nဘာကြောင့်လဲဆိုတော့ ရပ်တော်မူဘုရားတွေရဲ့ ညာဏ်တော်က ၃၁ ပေရှိပြီး အောက်ခံပလ္လင်တော်က ၈ပေ မြင့်ပါတယ်။ အထဲရောက်လေ မြတ်စွာဘုရားကိုဖူးမျှော်ဖို့ ခေါင်းမော့ရလေ ဖြစ်လို့ နတ်ရုပ်များ ညွှန်ပြသောနေရာက ဖူးမျှော်ပါက ဘုရားတစ်ဆူလုံးကို ပီပီပြင်ပြင် ဖူးမြော် လို့ရမှာပါ\nအရပ်မျက်နှာအလိုက် တည်ထားတဲ့ ရပ်တော်မူ ဘုရားလေးဆူ ကတော့\nကကုသန်ဘုရား မြောက်အရပ်\nကောဏဂုံဘုရား အရှေ့အရပ်\nကသပဘုရား တောင်အရပ်\nဂေါတမဘုရား အနောက်အရပ်\n\nတောင်အရပ် နဲ့ မြောက်အရပ်က ဘုရား၂ဆူမှာ ပုဂံခေတ်လက်ရာဖြစ်ပြီး အရှေ့အရပ်နဲ့ အနောက်အရပ်က ဘုရားကတော့ နောက်ပိုင်းမှာပြန်လည် ပူဇော်ထားရှိတဲ့ ဘုရားများဖြစ်ပါတယ်။ ဒီထဲကမှ မြောက်ဘက်က ရုပ်ပွားတော်ဟာ ထူးခြားပါတယ်။ ရုပ်ပွားတော်ကို ခပ်ဝေးဝေးမှဖူးမြော်ရင် ပြုံးနေသောဟန်၊ မနီးမဝေး မှ ဖူးမြင်ပါက ခပ်တည်တည်အနေအထား ဖူးတွေ့ရမှာပါဖြစ်ပါတယ်။\nရပ်တော်မူဘုရားများရဲ့ ဘေးတစ်ဖက်စီမှာ လက်ဝဲ၊လက်ယာရံ ရုပ်တုများကိုလဲ ထားရှိထားပါတယ်။ဘုရားများရဲ အနောက်ဘက်မှာ နံရံဆေးရေးပန်းချီ အချို့ကို လေ့လာနိုင်ပြီး၊မုခ်ကပ်ငယ်များ အထဲက ပုဂံခေတ် ရုပ်ပွားတော်ငယ်များကို ဖူးမြင်နိုင်ပါတယ်။အနောက်ဘက် ရုပ်ပွားတော်ရဲ့အောက်ခြေ ဝဲယာမှာ လူအရပ်ပမာဏအတိုင်း ထုလုပ်ထားတဲ့ ရှင်အရဟံမထေရ်မြတ်ရုပ်တု နဲ့ ဘုရားဒါယိကာ ကျန်စစ်သားမင်းကြီးရုပ်တု ကို တွေ့မြင်ရမှာပါ။\nဘုရား လှိုဏ်အတွင်းဘက်မှာ ပတ်လမ်း ၂ ခု ရှိပါတယ်။ ရှေးအဆိုအရ အတွင်းဆုံးပတ်လမ်းက ရဟန်းသံဃာတော်များ ဖူးမြော် နိုင်ရန်၊ ဒုတိယပတ်လမ်းက မင်း၊မှူးမတ် များ ဖူးမြော်ရန်နဲ့၊ လိုဏ်အပြင်ဘက်ကတော့ အရပ်သားများဖူးမြော်ရန် ရည်ရွယ်တယ်လို့ ကြားသိရပါတယ်။\nပတ်လမ်းတွေကို အလင်းရောင် ကောင်းကောင်းရအောင် စီမံထားခြင်း၊ လိုဏ်အတွင်း ပဲ့တင်သံထွက်နေခြင်းမျိုးမရှိခြင်းဟာလဲ ဘုရားတည်ဆောက်သူများရဲ့ အံ့ဖွယ်အတတ်ပညာပဲဖြစ်ပါတယ်။ လိုဏ်အတွင်း အလင်းရောင် ဝင်ရောက်မှု ရအောင်၊ဘုရားများကို အလင်းရောင် ပေးထားပုံများကြောင့် ပုဂံခေတ်ဗိသုကာ ပညာကို နိုင်ငံခြားသားများကပါ အံ့ဩကြရပါတယ်။ အတွင်းလိုဏ်ပတ်လမ်းများရဲ့ အပေါ်အောက် များမှာလဲ မုခ်ကပ်များ၊ဘုရားများ ကိုထည့်သွင်းပူဇော်ထားတာဟာ ပဲ့တင်သံဖြစ်မနေရခြင်းရဲ့ အဓိက အချက်ပဲဖြစ်ပါတယ်။\nပတ်လမ်းများရဲ့ ဝင်ပေါက်များမှာ သစ်သားတံခါးကြီးများကို ယနေ့ထက်တိုင်မြင်နိုင်ပါတယ်။ တံခါး များကို ဆုံလည်ခွက်များထားပြီး အဖွင့်အပိတ်လုပ်တာကို လေ့လာနိုင်ပြီး ပုဂံခေတ် လက်ရာကိုလေ့လာနိုင်တဲ့ ရှေးတံခါးများဖြစ်ပါတယ်။\nဒီလောက် အနုပညာလက်ရာ စုံလင်တဲ့ အာနန္ဒာဘုရားကြီးမှာ ဝမ်းနည်းစရာကောင်းတာက နံရံဆေးရေးပန်းချီများကို ထုံးသုတ်ထားခြင်းပဲဖြစ်ပါတယ်။ တချို့နေရာတွေမှာ နံရံဆေးရေးတချို့ကို အနည်းအကျည်းမြင်နိုင်ပါတယ်။ လက်ရှိမှာတော့ အိန္ဒိယနိုင်ငံနဲ့ ပူးပေါင်းပြီး ဓာတုနည်းပညာနဲ့ ထုံးပြန်ချွတ်ကာ နံရံဆေးရေးပန်းချီများပေါ်လာအောင် ကြိုးပမ်းနေပါတယ်။\nတချို့သော မြန်မာလူမျိုးများရဲ့ စေတနာ လွန်ကဲမှုကြောင့်လား၊ ကမ္ဘာစစ်ကြောင့် မြန်မာ့အဖိုးတန်ရှေးဟောင်းလက်ရာများ ပါသွားမှာစိုးလို့ ထုံးသုတ်ဖုံးခဲ့ လေသလားတော့မသိနိုင်ပါ။ ဘုရားနံရံဆေးပန်းချီများကတော့ ဆုံးရှုံးခဲ့ရပါပြီ။""
		},
		{
			""Id"": ""5675e0d8-fad0-406a-a032-886485dc75fc"",
			""Description"": ""ရွှေဆံတော်\nငါတည်ထားသောစွယ်တော်ဘုရားများကို\nနောက်နေ့မကူးနေ့ချင်းဖူးအံ့\nလှူသည့်ပစ္စည်းမပိုတူအံ့\nတောင်းသည့်ဆု အကုန်တူအံ့\nထိုဆုတောင်းအကုန်ပြည့်စေအံ့ လို့ အနော်ရထာမင်းကြီးက ဆုတောင်းထားခဲ့တယ်လို့ဆိုကြတယ်။ \nပုဂံခေတ်အခြေအနေနဲ့ စွယ်တော်လေးဆူကို တစ်နေ့တည်းအပြီးဖူးဖို့ဆိုတာဟာ တော်တော်ကိုမလွယ်ကူတာမို့ ဘယ်လိုများဖူးကြမလဲတွေးမိတယ်။ စေတီပုထိုးတွေကို အမြော်အမြင်ရှိရှိတည်လေ့ရှိတဲ့ အနော်ရထာမင်းကြီးဟာ ဒီစွယ်တော်လေးဆူကို တစ်နေရာတည်းက ဖူးမြော်လို့ရအောင် ဆောင်ရွက်ပေးသွားတယ်။\nဘယ်ကနေ စွယ်တော်လေးဆူကို ဖူးနိုင်မလဲ\nစွယ်တော်လေးဆူကို တစ်နေရာတည်းကနေ အကောင်းဆုံးဖူးမြင်နိုင်တာကတော့ ပစ္စယာ၅ဆင့်နဲ့ထူးထူးခြားခြားတည်ထားတဲ့ ရွှေဆံတော်ဘုရားပါပဲ။  ရွှေဆံတော် ဘုရားသမိုင်းအရတော့ ဥသာပဲခူးကရတဲ့ မြတ်စွာဘုရားဆံတော်ကို အနော်ရထာမင်းကြီးက ဋ္ဌာပနာတည်ထားလို့ ရွှေဆံတော်လို့ဘွဲ့တော်ရတာလို့ပြောကြတယ်။ ဘုရားထောင့်တွေမှာမဟာပိန္နဲရုပ်တွေရှိလို့ မဟာပိန္နဲဘုရားလို့လဲ ခေါ်ကြတယ်ပြောတယ်။ ခုချိန်မှာတော့ မဟာပိန္နဲရုပ်တွေကိုမတွေ့ရတော့ပဲ ရုပ်တုအကြွင်းအကျန်တချို့ကိုပဲ မြင်နိုင်တောမယ်\nရွှေဆံတော်ဘုရားဟာ ပုဂံအတွက်ထူးခြားတဲ့ဝိသေသတွေ အများကြီးပေးတဲ့ဘုရားဖြစ်ပါတယ်။ ဘာကြောင့်လဲဆိုတော့ ရွှေဆံတော်ဘုရားပုံစံဟာ နှောင်းပိုင်းစေတီပုံစံနဲ့ ရှေးဦးပိုင်းစေတီပုံစံကိုပေါင်းစပ်ပေးထားတဲ့စေတီပုံမျိူးဖြစ်လို့ပါပဲ။ဘုရားဖူးများကိုအထက်ကိုတက်ရောက်ဖူးမြော်စေလိုတဲ့ ဆန္ဒကြောင့် နတ်လှေကားများ ထည့်သွင်းထားတာဟာ မက္ကဆီကိုက ပိရမစ်ပုံစံလိုမျိုးဆင်တူပါတယ်။ ပန္နက်လေးထောင့်စပ်စပ် ၊ပစ္စယာအဆင့် ငါးဆင့်၊ ထောင့်များမှာ မဟာပိန္နဲရုပ်များရှိသလို ခေါင်းလောင်းနား ပန်းဆွဲ ဖောင်းရစ်တွေ ထည့်သွင်းထားတာဟာလဲ ထူးခြားချက်တစ်ရပ်ဖြစ်ပါတယ်။ \nပစ္စယာ၅ဆင့်ကြောင့် ရွှေဆံတော်ရဲ့ဉာဏ်တော်ကို မြင့်မားဝင့်ကြွားစေပြီး ဉာဏ်တော်မြင့်ဘုရားတစ်ဆူဖြစ်စေတယ်။ ဘုရားအရပ်လေးမျက်နှာကကြည့်ရင် ပုဂံရှုခင်းကိုရှုမဆုံးမြင်ရမယ်။\nရွှေဆံတော်ရဲ့ အရှေ့မြောက်ကကြည့်ရင် တုရင်တောင်စွယ်တော်ကိုဖူးမြင်ရမယ်။\nရွှေဆံတော် အရှေ့တောင်ထောင့်ကကြည့်ရင်တော့ လောကနန္ဒာစွယ်တော်တစ်စွန်းတစ်စကိုမြင်ရတယ်။\nရွှေဆံတော်ရဲ့အနောက်တောင်ထောင့်ကလှမ်းမျှော်ကြည့်ရင် တန့်ကြည်တောင်တန်းပေါ်က တန့်ကြည်တောင်စွယ်တော်ကိုဖူးတွေ့နိုင်သလို\nရွှေဆံတော် အနောက်မြောက်ဘက်မှာတော့ ရွှေစည်းခုံစွယ်တော်ကို ဖူးတွေ့နိုင်မှာဖြစ်ပါတယ်။\nရွှေဆံတော်စေတီဒါယိကာ အနော်ရထာမင်းကြီးဟာ ရည်ရွယ်ချက်ကောင်းတွေနဲ့ရွှေဆံတော်စေတီကိုတည်ထားတယ်လို့ယူဆမိတယ်။ရွှေဆံတော်ရဲ့တည်နေရာကို လေ့လာကြည့်ရင် ပုဂံနန်းတော်နဲ့မနီးမဝေး ၊ ပုဂံလွင်ပြင်ရဲ့ အလယ်နားလောက်မှာရှိတာကို မြင်တွေ့ရမယ်။ ပုဂံနန်းတော်အရှေ့က တုရင်တောင်တန်း၊ ပုဂံအနောက်က တန့်ကြည်တောင်တန်းတွေ ကြားမှာ ပုဂံလွင်ပြင်ကျယ်ကြီး ရှိနေတယ်။ ဒီပုဂံလွင်ပြင်မှာ ပစ္စယာငါးဆင့်ရှိတဲ့ ရွှေဆံတော်ဟာ ပုဂံရဲ့အနီးနားဝန်းကျင်ကိုမြင်ရမယ့် ဘုရားတစ်ဆူဖြစ်လာစေတယ်။ ပုဂံလွင်ပြင်ရဲ့အလယ်နေရာလောက်မှာရှိခြင်း၊ တုရင်တောင်တန်း တန့်ကြည်တောင်တန်းတွေရဲ့အလယ်မှာမြင့်မြင့်မားမားတည်ရှိနေခြင်း၊ ပုဂံနယ်နိမိတ်အမှတ်အသားဖြစ်တဲ့ စွယ်တော်လေးဆူကို ဆီးမိုး ဖူးမြင်နိုင်ခြင်းတွေဟာ ရွှေဆံတော်ရဲ့ဂုဏ်ထူးဝိသေသအထူးလို့ပြောရပါမယ်။\nဒါ့အပြင် ရွှေဆံတော်ဟာ ဗုဒ္ဓရဲ့မြင့်မြတ်တ့ဲ့ ဆံတော်ကိန်းဝပ်တဲ့စေတီတစ်ဆူမို့ အနော်ရထာမင်းကြီးဟာ ဘုရားကို ခပ်မြင့်မြင့်တည်ထားခဲ့တယ်လို့လဲယူဆနိုင်ပါတယ်။ ယခင်အစဉ်အဆက် ပစ္စယာအဝိုင်းပုံ တည်ဆောက်လာခဲ့တဲ့ စေတီပုံမျိုးကနေလေးထောင့်ပစ္စယာအဆင့်ဆင့် အခြေတည်ပြီး ခေါင်းလောင်းနား သပိတ်မှောက် ဖောင်းရစ်များနဲ့ဆန်းသစ်စွာတည်ထားပါတယ်။ဒါ့အပြင် ရွှေဆံတော်ရဲ့ ပစ္စယာရင်ပြင်တွေကကျယ်ဝန်းတယ်။ပစ္စယာတွေကနေ ဘုရားပေါ်ကိုတက်ရောက်ဖူးမြော်နိုင်စေဖို့အတွက် နတ်လှေကားများကိုလဲ ထည့်သွင်းတည်ဆောက်ထားတယ်။ဒါ့ကြောင့်အနော်ရထာမင်းကြီးဟာ ဘုရားဖူးတွေကို ဘုရားအပေါ်ထိတက်ပြီး ဆံတော်စေတီကိုအနီးကပ်ဖူးမြော်စေလိုခြင်း၊ မင်းကြီးတည်ထားတဲ့့စွယ်တော်လေးဆူကို တစ်နေရာတည်းကနေ ဖူးမြော်နိုင်ခြင်း၊ ဘုရားဖူးတွေကို ပုဂံမြင်ကွင်းတွေကိုကြည့်မြင်နိုင်စေခြင်း စတဲ့ရည်ရွယ်ချက်များစွာနဲ့တည်ထားခဲ့ခြင်းလည်းဖြစ်ပါတယ်။\nအနော်ရထာမင်းကြီးရဲ့ ဒီလိုအမြော်အမြင်ရှိမှုတွေဟာ ပုဂံခေတ်သာမကဘဲ ပုဂံနောက်မင်းများလက်ထက်မှာလည်း အတုယူစရာဖြစ်လာခဲ့ပယ်။ ပုဂံရွှေဆံတော်ကနေ ပဲခူးမဟာစေတီ တောင်ငူရွှေဆံတော် ပြည်ရွှေဆံတော် စတဲ့ ဆံတော်ဘုရားတွေကို နောက်မင်းများကအတုယူတည်ထားခဲ့ကြပါတယ်။ \nရွှေဆံတော်ဟာ \nခေတ်ဟောင်းနဲ့ခေတ်သစ်ကြားကဗိသုကာလက်ရာဆန်းတဲ့ဘုရား\nစွယ်တော်လေးဆူ အလယ်က ဆံတော်စေတီ\nတုရင်တောင်နဲ့တန့်ကြည်တောင်ကြားက မြင့်မားတဲ့စေတီတစ်ဆူ\nပုံမှန်ဘုရားတွေနဲ့မတူဘဲ ပစ္စယာငါးဆင့်ရှိတဲ့ ဘုရား\nပစ္စယာ၅ဆင့်ပေါ်တက်ပြီး အရပ်လေးမျက်နှာကပုဂံရှုခင်းကိုကောင်းကောင်းကြည့်နိုင်တဲ့ ဘုရား\nစတဲ့ ထူးခြားချက်တွေနဲ့ပြည့်စုံတဲ့ အနော်ရထာမင်းကောင်းမှူ ဘုရားတစ်ဆူဖြစ်ပါတယ်။""
		},
		{
			""Id"": ""7caec53a-c3b9-4e2b-9163-3ed6fbbd7b7d"",
			""Description"": "" ပုဂံရွှေနန်းတော်\nသီရိဇေယျဘူမိလို့ အမည်ရတဲ့ ပုဂံရွှေနန်းတော်ကြီးဟာ ကျန်စစ်သားမင်းရဲ့နန်းတော်ပုံစံကိုအခြေခံကာ နိုင်ငံတော်ကပြန်လည်တည်ဆောက်ခဲ့တဲ့ နန်းတော်တစ်ခုပါ။ ပြန်လည်တည်ဆောက်ခဲ့တဲ့ နန်းတော်တွေထဲမှာ အခမ်းနားဆုံး အလှပဆုံးနန်းတော်ဖြစ်ပါတယ်။ လက်ရှိနန်းတော်ဆောင်ရှိရာနေရာဟာ မူလနန်းတော်နေရာမဟုတ်ဘဲ လမ်းတစ်ဘက်မှာ မူလနန်းတော်ရာကိုတူးဖော် ဖော်ထုတ်ထားတာကိုတွေ့ရမှာပါ။ လက်ရှိမှာနန်းတော်ကို ဝင်ကြေးပေး ဝင်ရောက်နိုင်ပြီး အတွင်းမှာ အဓိကအဆောင်ကြီးတွေ၊ ညီလာခံကျင်းပပုံပြကွက်တွေ၊ဓာတ်ပုံရိုက်ဖို့နေရာတွေ ထားရှိပေးထါးပါတယ်။""
		},
		{
			""Id"": ""c7946ba7-24c9-4f63-b1b6-07644098b9f9"",
			""Description"": ""သဗ္ဗညုဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံတွင် တည်ရှိသည်။ စေတီပုထိုးအမှတ်=၁၅၉၇/၉၀၆ အဖြစ်မှတ်တမ်းတင်ထားပါသည်။\nပုဂံနန်းမြို့ရိုး အတွင်း အာနန္ဒာ လိုဏ်ဂူတော်ဘုရားကြီး၏ အနောက်တောင် ယွန်းယွန်း ကိုက်(၅၀ဝ) ခန့် အကွာတွင် တည်ရှိသည်။ သဗ္ဗညုလှိုဏ်ဂူတော် ဘုရားကြီးသည် လှည်းဝင်ရိုးသံ တညံညံ ပုဂံဘုရားတွင် ထုထည်ကြီးမားသော ဘုရားကြီးများအနက် ထင်ရှားကျော်ကြားသော ဘုရားတစ်ဆူပင် ဖြစ်သည်။ ဉာဏ်တော်မှာ (၆၄ မီတာ) (၂၁၀ ပေ) မြင့်သဖြင့် အခြားဘုရားပုထိုးများ အကြားတွင် ထီးထီးမားမားကြီး တည်ရှိနေသည်။ ပုဂံရှိသာသနိကအဆောက်အဦးများထဲတွင် ညာဏ်တော်အ​မြင့်ဆုံးဘုရားဖြစ်သည်။ သဗ္ဗညုဟူသော ဝေါဟာရကို ပုဂံခေတ်က ရေးထိုးထားသော ကျောက်စာများတွင် သိစပ်မြင်နှံ့ ဟူ၍ ပြန်ဆိုရေးသားလေ့ ရှိသဖြင့် ဗုဒ္ဓဘုရားသခင်၏ အလုံးစုံကို သိမြင်တော်မူသော သဗ္ဗညုတဉာဏ်တော်ကို အာရုံပြုခေါ်ဝေါ် သမုတ်သည်ဟု ယူဆကြသည်။\nသဗ္ဗညုဘုရားဒါယကာမှာ ကျန်စစ်မင်းကြီး၏ အရိုက်အရာကို ဆက်ခံသည့် မြေးတော် အလောင်းစည်သူမင်းကြီးဖြစ်သည်။ (ခရစ်နှစ် ၁၁၄၄)ခုနှစ်တွင် အလောင်းစည်သူ မင်းကြီးသည် ဂေါတမ ဘုရားရှင် သီတင်းသုံးခဲ့သော ပုပ္ဖါရုံကျောင်းတော်ကြီးကို အတုယူကာ တည်ထားကိုးကွယ်ခဲ့ခြင်းဟု ဘုရားသမိုင်းများတွင် ဆိုလေသည်။ ထို့ကြောင့် ထိုလိုဏ်ဂူမှာ ဘုရားဝတ်ပြုရန် သက်သက်ချည်းသာ မဟုတ်ပဲ ရှေးခတ်က သံဃာတော်များ သီတင်းသုံးရန်နှင့် ပိဋကတ်တိုက်ထားရှိ သုံးစွဲရန်လည်း လျာထားစီမံခဲ့သည်ဟု ထင်ရန်ရှိလေသည်။\nအမြင့်ဉာဏ်တော်မှာ ဖိနပ်တော် မှ ငှက်မြတ်နားထိ ပေ(၂၀၀)ကျော် မျှရှိသည်။ အခြားစေတီ ပုထိုးများကို လွှမ်းမိုးနေသကဲ့သို့ ရှိနေရာ ပုဂံမျှော်စင်ဟုပင် ခေါ်ဆိုကြသည်။ သဗ္ဗညုလိုဏ်ဂူတော် ဘုရားကြီးသည် ရှေးအခါက သံဃာတော်များ ပရိယတ္တိစာဝါ လေ့လာရန်နှင့် ပိဋကတ်တိုက်သဖွယ် အသုံးပြုခဲ့ကြသည်။ အရင်နှစ်များတွင် ပုဂံ၏ အလှဆုံးနေဝင်ချိန်ရှုခင်းအရသာကို သဗ္ဗညုဘုရားပေါ်မှ ကြည့်ရှုခံစားနိုင်သည်။ ခုနောက်ပိုင်းတော့ မည်သူမှဘုရားပေါ် မတက်စေတော့ပဲ တားမြစ်လိုက်ပါပြီ။\nစေတီတော်၏ ​သမိုင်းကြောင်းမှာ သက္ကရာဇ် (၄၇၄ ခုနှစ်)တွင် မင်းအဖြစ်သို့ ရောက်တော်မူသော အလောင်းစည်သူမင်းကြီးသည် ထီးနန်းစိုးစံတော်မူ၍ ၁၁ နှစ်အကြာ တစ်နေ့သောအခါ၌ ဂေါတမမြတ်စွာဘုရား သက်တော်ထင်ရှားရှိစဉ် သီတင်းသုံးတော်မူရာ သာဝတ္ထိပြည်၏ အရှေ့မျက်နှာရှိ ဝိသာခါသူဌေးမ၏ ကောင်းမှုဖြစ်သောပုပ္ဖါရုံ ကျောင်းတော်သဏ္ဌာန် စေတီတည်ရသော်ကောင်းလေစွဟု အကြံဖြစ်တော်မူ၏။ ပုပ္ဖါရုံကျောင်းတော်ကား လက်ဝဲတော်ရံ ရှင်မောဂ္ဂလာန်၏ တန်ခိုးအာနုဘော်ဖြင့် မကြာမြင့်မီပင်တစ်စုံတစ်ရာ ချွတ်ယွင်းပျက်စီးခြင်းမရှိ၊ အောင်အောင်မြင်မြင်ပြီးစီးခြင်းသို့ ရောက်ရသောကျောင်းတော်ကြီး ဖြစ်သည်။ ယင်းကျောင်းကြီးသည် ဘုံတိုက်ခန်း ၅ဝဝ၊ အထက်ဆင့်၌တိုက်ခန်း ၅ဝဝ အားဖြင့်တိုက်ခန်းပေါင်း ၁ဝဝဝတို့ဖြင့် ဆန်းကြယ်စွာ တန်းဆာဆင်ယင်ထားသည်။\nအလောင်းစည်သူမင်းကြီးသည် ရှင်အရဟံ၊ စိမ်းညက်မင်းသားတော် မဟာထေရ်ရှင်အာနန္ဒာ စသော သံဃာတော်အရှင်မြတ်များ၊ ပညာရှိ မှူးတော်မတ်တော်များနှင့် တိုင်ပင်၍ အရှင်မောဂ္ဂလာန်စီရင်တော်မူသော ပုပ္ဖါရုံကျောင်းနှင့်သဏ္ဌာန်တူစွာ အမြင့်သံတောင် ၁၆ဝ ရှိသော သဗ္ဗညုစေတီကို သက္ကရာဇ် (၄၈၆ ခုနှစ်) ၌ တည်ထားကိုးကွယ်တော်မူ၏။ တိုင်းနိုင်ငံအသီးသီးမှ ဆက်သအပ်သော ဓာတ်တော်များကိုလည်း ဌာပနာပြီး ၊ မလည်တောင်ခြေအရပ်မှ ရအပ်သောပတ္တမြားများကို ပေါက်ပေါက်ပြုကာ ကြဲဖြန့်ပူဇော်တော်မူ၏။ အခန်းကြီး ၊ အခန်းငယ်နှင့်တကွ အသွယ်သွယ်သော ကြောင်လိမ်တို့ကိုလည်း အံ့မခန်းမျှစီမံတော်မူ၏။ အချိန်တစ်သောင်းရှိသော ကြေးစင်ခေါင်းလောင်းကြီးကိုလည်း သွန်းလုပ်လှူဒါန်းတော်မူ၏။ ဘုရား၏အရှေ့တောင် ထောင့်တွင်ခေါင်းလောင်း ချိတ်ဆွဲသည့် ကျောက်တိုင်ကြီးများမှာ ယခုတိုင်ရှိနေသည်။\nသဗ္ဗညုဘုရားတွင် မူလက နံရံဆေးရေး ပန်းချီများ ရှိခဲ့သော်လည်း ဘုရား အတွင်းပိုင်းကို ထုံးသုတ်ခဲ့ ကြသည့်အတွက် ရှေးဟောင်း ပုဂံခေတ်လက်ရာ နံရံဆေးရေးပန်းချီများ ပျက်စီးသွား ခဲ့ပြီဖြစ်သည်။ ယခုအခါ မြေညီထပ်ရှိ အနောက်ဘက် ဂန္ဓကုဋီတိုက် ပေါင်းကူး မျက်နှာကြက် တွင် ပန်းခက်၊ ပန်းနွယ်ပုံ၊ ပန်းဒီဇိုင်းများနှင့် နံရံတွင် သစ်ရွက်ပုံ ပန်းတန်းများ၊ အနောက်ဘက် အာရုံခံ အတွင်းရှိ ပေါင်းကူး မျက်နှာကြက်တွင် ဗုဒ္ဓခြေတော်ရာ၊ ဗုဒ္ဓရုပ်ပွားပုံပါ စက်ဝိုင်းပန်း အထပ်များ စသည့် နံရံဆေးရေးပန်းချီ အနည်းငယ်သာ ကျန်ရှိသည်။\nသဗ္ဗညုဘုရားကြီးဟာ ဘေးတက်လှိုဏ်ဂူဘုရားကြီးဖြစ်ပြီး ဆင်းတုတော် ထားရှိတဲ့ ကန္ဓကုဋိတိုက်ခေါင်မိုး ပေါ်မှာအုတ်တွေနဲ့ပဲ တည်ဆောက်ထားတာဟာလဲ ထူးခြားတဲ့ဗိသုကာလက်ရာဖြစ်ပါတယ်။ သဗ္ဗညုဘုရားတွင် အုတ်စီ အုတ်နင်းနှင့် နံရံပေါင်းကူး များကို လေ့လာနိုင်သည်။ အပေါ်ထပ် နံရံများတွင် အုတ်များကို အလျားလိုက် တစ်လှည့်၊ ထောင်လိုက် တစ်လှည့်စီ ထားသည်မှာကစိတ်ဝင်စားဖွယ်ဖြစ်ပါတယ်။""
		},
		{
			""Id"": ""8b58a70e-f7c9-4bbf-b3ea-b8535678743e"",
			""Description"": ""ဗူးဘုရားကို ခရစ်(၃) ရာစုတွင် ပျူစောထီမင်း တည်ခဲ့သည်။ ပျူစောထီး သည် ပုဂံတွင် ဒုက္ခ ပေးနေသော ကျား၊ ဝက်၊ ငှက်၊ ဗူး၊ ရှူးပျံ ရန်သူငါးပါးကို နှိမ်နင်း ပေးသဖြင့် သမုဒ္ဒရာဇ်မင်း (အေဒီ ၁၀၇-၁၅၂)က သမီးနှင့် လက်ဆက်စေပြီး အိမ်ရှေ့မင်း အဖြစ်\nခန့်အပ်ခဲ့သည်။ ပျူစောထီး ပုဂံတွင် ထီးနန်းဆက်ခံ ပြီးနောက် ဗူးပင်များကို ရှင်းလင်းခဲ့ရာ အရပ်၌\nဗူးသီးပုံ သဏ္ဍာန် စေတီတည်ခဲ့သည်။\nဗူးဘုရား၏ ပုံသဏ္ဍာန်မှာ သရေခေတ္တရာ ကဲ့သို့\nထုလုံးရှည် ဓာတ်တော်ကြုတ် ပုံမျိုးဖြစ်သည်။\nဗူးဘုရား၏ အပေါ်ပိုင်းတွင် အုတ်ခုံ အဝိုင်းခံ၍ တည်ဆောက် ထားပြီး ဘုရားအား မြစ်ရေ တိုက်စားခြင်းမှ ကာကွယ်ရန် စိန်တောင်ပတ်လမ်း အဆင့်အဆင့် ပြုလုပ် ထားသည်။\nဗူးဘုရားသည် ဧရာဝတီ မြစ်ကမ်းတွင် တည်ထားသည့် အတွက် မြစ်ရေ တိုက်စားမှုဒဏ်ကို ခံခဲ့ရသည်။ ၁၉၇၅ ပုဂံငလျင်ဒဏ် ကြောင့် စေတီတစ်ခုလုံး ဧရာဝတီ မြစ်အတွင်း ပြိုကျ ခဲ့သည်။ ယခုဖူးတွေ့ရသော ဗူးဘုရား သည် ၁၉၇၆-၇၈ ခုနှစ် အတွင်း အသစ်ပြန်လည် တည်ထား ကိုးကွယ်သည့် ဘုရားဖြစ်သည်။""
		},
		{
			""Id"": ""ca3a55bc-07fd-44e3-9f0e-1df786923321"",
			""Description"": ""သက္ကရာဇ် ၅၆၅ ခုနှစ် ကန်တော့ပလ္လင် စေတီတော်ကို နရပတိစည်သူမင်းကြီး တည်ထား ကိုးကွယ်တော်မူ၏။ ထိုစေတီမပြီးမှီ မင်းကြီးနတ်ရွာစံတော်မူ၏။ သားတော် ဇေယျသိင်္ခ နန်းတောင်း များမင်းသည်၊ သက္ကရာဇ် ၅၈၈ ခုနှစ်ထပ်မံတည်လုပ်တော်မူရာ အပြီးသို့ရောက်၏။ (ညှပ်ကြီး)\nထိုစေတီတော်ကား ကန်တော့ပလ္လင် ဘုရားဟုတွင်၏။\nအလောင်းစည်သူမင်းကြီး၏လက် ထက်တွင် တရားမမှန်သူကို ညှပ်၍ တရားမှန်သူကို လှပ်သော ပလ္လင်ထားသော တရားစီရင်သော ညှပ်ကြီးတစ်ခု တည်ရှိ၏။ အခါတစ်ပါးဝယ် သီလရှင်သည် ဖိုးသူတော်အား ရွှေလက်စွပ်အပ်နှံရာမှ အငြင်းပွားသော အမှုသည်ဖြစ်၏။ ဖိုးသူတော်သည် ပြန်ပေးပါပြီဟု ဆို၏။ သီလရှင် လည်း မရပါဟုဆို၏။ ညှပ်ကြီးထံ တရားအစီရင်ခံကြ၏။ သီလရှင်သည် သစ္စာဆို၍ လက်ကို ညှပ် သို့သွင်းရာ မညှပ်ဘဲရှိ၏။ ဖိုးသူတော်လည်း ရွှေလက်စွပ်ကို တောင်ဝှေးတွင်ဝှက်၍ သီလရှင် အား တောင်ဝှေးကိုပေးပြီး သစ္စာဆို၍ လက်ကိုညှပ်သို့သွင်းရာ ညှပ်ကြီးလည်းမညှပ်ဘဲ ကွယ်ပျောက်လေ ၏။ ကန်တော့ပလ္လင် ဘုရားသည် ညှပ်ကြီးထားရာ တရားပလ္လင်နေရာတည်ထားသည်ဟု ဆိုစမှတ် ပြုကြ၏။\n(ဂေါဓ x ဂေါဓိ)\nထို ညှပ်ကြီးပျောက်ကွယ်သွားပြီးနောက်\nထိုပလ္လင်ဂေါဓ + ရွှေလက်စွပ်ကိုဂေါဓီအမည်ရှိသော ဘီလူး နှစ်ယောက်တို့ စောင့်လာကုန်၏။ တရားမမှန်သောသူကို တင်းပုတ်ဖြင့် ထုသောဟူ၏။ ထိုအခါ ဂေါဓပလင်ဘုရားဟု တွင်ပြန်၏။\nအလောင်းစည်သူမင်းကြီးသည်\nဘေးတော်၊ ဘိုးတော်တို့ကားး ငါကဲ့သို့ ဘုန်းမကြီးလေဟု ပြစ်မှားပြောဆိုတော်မူမိသောကြောင့် မျက်စိကွယ်လွန်တော်မူ၏။ ပညာရှိတို့နှင့်တိုင်ပင်၍ ဘေး တော်၊ ဘိုးတော်တို့၏ အရုပ်ထုလုပ်၍ ရှိခိုးကန်တော့သောအခါ မျက်စိအလင်းသို့ရလေ၏။\nထို ကန် တော့ရာအရပ်ဘုရားတည်သောကြောင့် ကန်တော့ပလ္လင်ဘုရားဟူ၍လည်း ဆိုစမှတ်ပြုကြ၏။\nထို ဘုရား၏ မြောက်ဘက်တွင် မျက်စိအလင်းရရာနေရာဖြစ်သောကြောင့် ဘုရားတစ်ဆူ တည်ထားကိုး ကွယ်တော်မူ၏။ ထိုဘုရားကို ရှင်ပင်ပွင့်လင်းဘုရားဟုတွင်၏။ ယခုတိုင်ရှိ၏။\nထို့ပြင် စူဠာမုနိဘုရားတည်ရာ ပံ့သုကူမထေရ်နှင့် စိတ်ဝမ်းကွဲပြား၍ မထေရ်သည် သီဟိုဠ် ကျွန်းသို့ ကြွမည်ရှိ၏။ ထိုအခါ မင်းကြီးသည် မထေရ်အားပင့်စေ၍ ပြစ်မှားမိသမျှကို ဝန်ချကန်တော့ လေ၏။\nထိုကန်တော့ရာအရပ်ဘုရားတည်သောကြောင့် ကန်တော့ပလ္လင် ဘုရားဟုလည်း ခေါ်ကြ ပြန်၏။ သို့ဖြစ်၍ ညှပ်ကြီးအကြောင်းမှတစ်ပါး ကျန်အကြောင်းသုံးပါးသည် ယုတ္တိတန်သည်ဟု ပညာ ရှိတို့ ဆိုကြကုန်၏။ ထိုဘုရားကို (ဂေါဓပလ္လင်ဘုရား) (ဂေါဓေါပလ္လင်ဘုရား) (ကန်တော့ပလ္လင် ဘုရား) ဟူ၍ အမျိုးမျိုးခေါ်ကြ၏။\n\nကန်တော့ပလ္လင်ဘုရားဘွဲ့\nမမှန်းယွင်းမှား၊ ဆိုတရား၊ ညှပ်ကြားထက်ပလ္လင်၊ ဖြတ်စီရင်။\nညှပ်ကြီးကွယ်ပျောက်၊ ဘီလူးရောက်၊ စောင့်ရှောက်ပလ္လင် တရားခွင်။\nရွှေချက်တော်ရှည်၊ လက်အုပ်ချီ၊ ဘိုး၊ ဘီ၊ ဘေး၊ ဘင် နေရာပလ္လင်။\nစည်သူ နရပတိ၊ ကိုးကွယ်ဘိ၊ မုနိထွဋ်တင်၊ ခြောက်ရောင်ရှင်။\nဂေါဓ၊ ဂေါဓေါ့ မလ္လင်မော့၊ ကန်တော့ပလ္လင်၊ သုံးမည်တွင်။\nဘွဲ့တော်သုံးပန်း၊ မြတ်ဘုရား၊ အများလူရှင်၊ ဦးညွှတ်တင်။""
		},
		{
			""Id"": ""8995f61e-21b5-4434-89fb-cda303ac635a"",
			""Description"": ""၁၉၀၁ ခုနှစ်တွင် အိန္ဒိယဘုရင်ခံချုပ်သည် ပုဂံဒေသသို့ ရောက်ရှိခဲ့ရာ ပုဂံဒေသည် မြန်မာ့ ယဉ်ကျေးမှုအမွေအနှစ်များ တစ်စုတစ်ဝေးတည်း တည်ရှိရာဒေသဖြစ်ကြောင်း တွေ့ရှိခဲ့သည်။ သို့ဖြစ်၍ ပုဂံဒေသ၏ ရှေးဟောင်း အနုပညာ လက်ရာများ ရှေးဟောင်းသာသနိကဆိုင်ရာ အဆောက်အအုံများ မပျက်စီးစေရန်၊ ထိန်းသိမ်း စောင့်ရှောက်ရန်အတွက် ရန်ကုန်တက္ကသိုလ်မှ ပါဠိပါမောက္ခ မစ္စတာအီးဖိုးချားမားအား တာဝန်ပေးအပ်ခဲ့သည်။ ၁၉၀၂ ခုနှစ်တွင် ကမ္ပည်းကျောက်စာ ဌာန (ယခုရှေးဟောင်းသုတေသနဦးစီးဌာန) ကျောက်စာဝန် မစ္စတာတော်စိန်ခိုသည် ပုဂံတစ်ဝိုက်မှရရှိသော ရှေးဟောင်း ကျောက်စာများနှင့် ရှေးဟောင်းပစ္စည်းများကို စုဆောင်းခဲ့သည်။ ၎င်းတို့ကို ပြသရန် ၁၉၀၄ ခုနှစ်တွင် အာနန္ဒာဘုရား၏ မြောက်ဘက်တွင် ပြတိုက်ငယ်တစ်ခုကို တည်ဆောက်ခဲ့ပြီး ရှေးဟောင်းကျောက်စာများကို ပြသခဲ့သည်။ ထိုစဉ်က အုပ်ချုပ်မှုကို ပခုက္ကူခရိုင် ပြည်သူ့ဆောက်လုပ်ရေးလုပ်ငန်းမှ တာဝန်ယူခဲ့သည်။ နောက်ပိုင်းတွင် ဦးဗိုကေ အား ကျောက်စာဝန်အဖြစ် ပုဂံဌာနခွဲတွင် ခန့်ထားခဲ့ပြီး ပုဂံမြို့တွင် ရုံးဖွင့်လှစ်ဆောင်ရွက်ခဲ့သည်။ ၁၉၇၉ ခုနှစ်တွင် ပုဂံမြို့ ကန်တော့ပလ္လင်တောင်ဘက် (၈.၁၆)ဧကရှိ မြေနေရာ၌ ရှစ်မြှောင့်ပုံ ပြတိုက်ငယ်တစ်ခုကို တည်ဆောက်ခဲ့ပြီး ၎င်း၏ဘေးတွင် ပုဂံရှေးဟောင်းသုတေသနဌာနခွဲရုံးကို ဆောက်လုပ်ခဲ့သည်။\n၁၉၉၄ ခုနှစ် အောက်တိုဘာလ ၁၄ ရက်နေ့တွင် ပုဂံဒေသသို့ လာရောက်သော နိုင်ငံတော်အေးချမ်းသာယာရေးနှင့် ဖွံ့ဖြိုးရေးကောင်စီ ဥက္ကဋ္ဌ ဗိုလ်ချုပ်မှူးကြီး သန်းရွှေ ခရီးစဉ်မှ ပုဂံတွင် ပြတိုက်ကြီးတစ်ခု တည်ဆောက်ရန် လမ်းညွှန်ခဲ့ရာ ယခုလက်ရှိ ရှေးဟောင်း သုတေသန ပြတိုက်ကြီးကို ၁၉၉၅ ခုနှစ် မတ်လ ၃၀ ရက်နေ့တွင် ပန္နက်တင်ခဲ့ပြီး မတ်လ ၇ ရက်နေ့တွင် အုတ်မြစ်တော်စီ မင်္ဂလာအခမ်းအနားကို ဆောင်ရွက်ခဲ့သည်။ ၁၉၉၈ ခုနှစ် ဧပြီ ၁၇ ရက်နေ့တွင် ပြတိုက်ကို ဖွင့်လှစ်ခဲ့သည်။ အဆိုပါအဆောက်အဦ ​ဆောက်လုပ်ချိန်တွင် ယခင်ကရှိခဲ့သည့် ရှစ်မြှောင့်ပုံပြတိုက်ကို ဆက်လက်ထားရှိပြီး ဘေးရှိ ရှေးဟောင်း သုတေသနဌာနခွဲရုံးကို ဖျက်သိမ်းခဲ့သည်။""
		},
		{
			""Id"": ""6dfa7566-8f6f-471d-ac50-352c91ed2ee0"",
			""Description"": ""နားတောင်းများမင်း၏ နန်းစံ လေးနှစ်မြောက်တွင် မင်းကြီးအား မဇ္ဈိမဒေသမှ ဓာတ်တော်မွေတော်များနှင့် မဟာဗောဓိပင် အရပ်၌ တည်ထားကိုးကွယ်သော စေတီတော်ပုံ ထုလုပ်ထားသည့် ပုံတော်စေတီတော် တစ်ဆူကို ဆက်သခဲ့သည်။ မင်းကြီးသည် လွန်စွာနှစ်သက် အားရတော်မူ၍ ထိုပုံတော်အတိုင်း ဓာတ်တော်မွေတော်များကို ဌာပနာ၍ စေတီတစ်ဆူ တည်ပြီး မဟာဗောဓိဟု သမုတ်ခဲ့ကြောင်း ယုံကြည်ကြလျက်ရှိသည်။ စေတီတော်ပတ်ဝန်းကျင်၌ ဗုဒ္ဓဂယာ မဟာဗောဒိအရပ်၌ တည်သော သတ္တဌာနကဲ့သို့ သတ္တဌာနစေတီ ခြောက်ဆူ ဝန်းရံ၍ တည်ထားတော်မူသည်။\nထို့ကြောင့် ပုဂံ မဟာဗောဓိစေတီကို ဖူးမြော်ကြရသူတိုင်း အိန္ဒိယနိုင်ငံ၊ ဗီဟာရ်ပြည်နယ် ဂယာအနီးရှိ မြတ်စွာဘုရား သစ္စာလေးပါး သ်မြင်တော်မူပြီး ဗုဒ္ဓအဖြစ်ရောက်တော်မူရာ နေရာဌာနဖြစ်သည့် ဗုဒ္ဓဂယာ မဟာဗောဓိစေတီတော်ကို ဖူးနေရသည်ဟုပင် အောက်မေ့တတ်ကြသည်။""
		},
		{
			""Id"": ""b3edabed-869d-4645-a4e0-bee72e588e08"",
			""Description"": ""သက္ကရာဇ် ၅၅၀ ခုနှစ်တွင် နန်းတက်တော်မူသော\nနရပတိစည်သူမင်းကြီး၌ ဇေယျသူရ၊ ရာဇသူရ၊\nအင်္ဂါသူပျံချီ၊ ဇေယျသိင်္ခဟူသော သားတော်ငါးပါးရှိသတည်း။ အခါတစ်ပါးသော် မင်းကြီး ၏လက်၌ခူနာပေါက်ခဲ့၏။ ဇေယျသိင်္ခ၏ မယ်တော်၊ မိဖုရားသည် မင်းကြီး၏ ခူနာရှိသောလက်ကို အနာမှသက်သာစေရန် ငုံ၍ထားခိုက် မင်းကြီးအိပ်ပျော်၍သွား၏။ ထိုအခါတွင် အနာမှပြည်သည် ပေါက်ခဲ့၏။ မိဖုရားသည် မင်းကြီးနိုးမည်စိုးသောကြောင့် ပြည်ကိုမျိုချလိုက်၏။ မင်းကြီးနိုးတော်မူသောအခါ အကြောင်းစုံကိုမိဖုရားကလျှောက်၏။ မင်းကြီးလည်းမိဖုရားအားကျေးဇူးတင်လှသဖြင့် အသင်မိဖုရားအသင်သည်\nငါ့အားအလွန်တရာပင် ချစ်ခင်ကြင်နာပေ၏။ အသင်လိုရာဆုကိုတောင်းလေ၊ ငါသနားတော်မူမည်ဟုမိန့်တော်မူ၏။ မိဖုရားလည်းအရှင်မင်းကြီး ကျွန်ုပ်မှာရွှေ ၊ငွေ ၊ စိန် ၊ ကျောက်နှင့်တကွ အချွေအရံတို့ ချီးမြှောက်တော်မူပြီးဖြစ်သဖြင့် မလိုတော့ပါ။\nသားတော် ဇေယျ သိင်္ခကိုသာအိမ်တော်စောင့်ပါစေဟုနားတော်လျှောက်၏။မင်းကြီးကလည်းကတိအတိုင်းသားတော်ဇေယျသိင်္ခအားနန်းစောင့်ထားပေ၏။ သားတော်ကြီးလေးပါးကိုမူ မြို့စား၊ ရွာစားပေးသနားတော်မူ၏၊၊ မိဖုရားလည်းအခွင့်သာတိုင်းသားတော်ဇေယျသိင်္ခအားအိမ်ရှေ့ပေးရန် ပူဆာ၏။ သို့မဟုတ် ခဏခဏနန်းကိုတောင်းလေသည်။\nသို့ဖြစ်၍ နောက်၌ (နန်းတောင်းများမင်း) ဟုတွင်လေ ၏။ ဇေယျသိင်္ခအားနောင်တော်လေးပါးကလည်းချစ်ခင်ကြင်နာကြပေ၏။ ဇေယျသိင်္ခကလည်းနေ့စဉ် နောင်တော်များထံ ဝတ်ပြုခစားရန်သွား၏။ ကာလကြာသော် နောင်တော်လေးပါးက = ညီမောင် ညီမောင်သည် နောင်တော်တို့ထံ ဝတ်ပြုရန်လာလော့ဟုပြောကြသဖြင်ြ = ဇေယျသိင်္ခလည်းနောင်တော်တို့၏ သဘောအတိုင်းပြုပေ၏။\nမင်းလေးပါးစုရုံးရာဖြစ်သောကြောင့် (ရုံး) ဟူသောအမည်သည် ၎င်း - နောင်တော်တို့ကိုပူဇော်ရာဌာနဖြစ်သောကြောင့် (လွှတ်) ဟူသောအမည်သည် ၎င်း၊ ထိုကာလမှစ၍ ယခုတိုင်တွင်သည်ဟုပညာရှိတို့ ရေးသားပြောဆိုကြ၏။\nအခါတစ်ပါးသော် နရပတိစည်သူမင်းကြီးသည်၊ သားတော် (၅) ပါးတို့ ဝိုင်းဝန်းနေစေ၍ အလယ်၌ထီးဖြူတစ်ခုကိုစိုက်ကာလက်ဖြင့်ကိုင်လျှက်ပြောဆိုသည်မှာ - ငါလွှတ်လိုက်သောထီး ဖြူသည် အကြင်မင်းသားဘက်သို့ညွှတ်၏။ ထိုမင်းသားသည် နန်းလျာဖြစ်စေရမည် ကျန်မင်းသားများကလည်းကူညီစောင့်ရှောက်ရမည်ဟုမိန့်တော်မူ၏။ မင်းသား (၅) ပါးတို့ ကြိုက်ညီကြသတည်း။ မင်းကြီးသည် အကြင်သူသည် မင်းဖြစ်ထိုက်၏။ ထိုသူ၏ထံသို့ ထီးဖြူညွှတ်စေသတည်းဟုသစ္စာအဓိဋ္ဌာန်ပြုကာလက်မှ ထီးဖြူတော်ကိုလွှတ်တော်မူရာဇေယျသိင်္ခ၏ဘက်သို့ ထီးဖြူညွတ် သတည်း၊ နောင်တော်လေးပါးလည်းညီတော်အားချစ်ရင်းစွဲရှိသဖြင့် ဝမ်းသာအားရဖွဈတော်မူကြ ကုန်၏။ မင်းကြီးကလည်းဇေယျသိင်္ခအားထီးညွတ်စေလို၏။ ထီးကလည်းညွှတ်ပြန်၏။ ထိုသို့ သောအကြောင်းကြောင့် (ထီးလိုမင်းလို) ဟုတွင်သတည်း။\nဇေယျသိင်္ခမင်းသားသည် = နရပတိစည်သူမင်းကြီးနတ်ရွာစံသော် သက္ကရာဇ် ၅၇၅ ခုတွင် မင်းအဖြစ်ကိုရ၍ သက္ကရာဇ် ၅၈၆ ခုတွင် ထီး ဖြူစိုက်၍ လဲရာအရပ်၌ကောင်းမှုတော် ထီးလိုမင်းလိုစေတီကိုတည်တော်မူသတည်း။\n\nထီးလိုမင်းလိုဘုရားဘွဲ့\nနရပတိစည်သူမင်းတစ်ဆူ = သားမူငါးပါးနှင့်။\nရိမဒ်ပြည်ကြီးဖွင့်စည်တီးမငြီးဆယ်အကျင့်။\nမင်းဖြစ်ထိုက်စွ ထီးညွတ်ခ မြွက်ဟဆုပန်ဆင့်။\nသားတော်များဝယ် ရှေ့အလယ် - စိုက်တယ်\nထီးဖြူဖွင့်။\nဇေယျသိင်္ခရှေ့ ထီးဖြူတွေ့ = ညွှတ်ကွေ့အဆင်သင့်။\nထီးကလည်းလိုမင်းလည်းလို = ထီးလိုမင်းလိုဘုရင်။\nထီးညွှတ်နေရပ် ဂူထွဋ်မြတ် - မွေဓာတ်စံပါယ်တင့်။\nထီးလိုမင်းလိုဂူဗုဒ္ဓို = ဆည်းခိုများဖြင်ဖြင့်။\n\nဥပါဠိသိမ်\nဥပါဠိမထေရ် သမုတ်သော (သိမ်) ဖြစ်သောကြောင့်\nဥပါဠိသိမ်ဟုတွင်သည်။ ထိုမထေရ်သည် နန်းတောင်းများမင်းလက်ထက်မှ ကျစွာမင်းလက်ထက်ထိမင်းနှစ်ဆက်မှီသောဟူ၏။ ထိုဥပါဠိသိမ် တည်နေရာအရပ်ကိုယခုအခါ ဥပါဠိချောက်ဟူ၍ အစဉ်အလာခေါ်ကြ၏။\nဒုတိယအင်းဝခေတ် အစလောက်ဖြစ်သော = သက္ကရာဇ် ၁၉၇၇ = ခုနှစ်၊ အင်း၀ မြို့၏အနောက်ဘက်လွန် မင်းတရားနန်းစံကိုးနှစ်မြောက်တွင်\nမဟာဝိဇိတာဝီ မည်သောဘုန်းတော်ကြီးသည်\nတိသာသနာင်္ကုရဟူ၍၎င်း၊ ခေမင်္ဂဝရသီလဟူ၍၎င်း အမည်ဖြင့် ကျော်စောလေသည်။ ထိုဘုန်းတော်ကြီးသည် ပုဂံမြို့ အလောင်းစည်သူမင်းထိုးမှတ်သော - ရွှေဂူကြီးဘုရားကျောက်စာဂါထာ (၁၀၀) ကို = မြန်မာဘာသာနိဿယ ပြန်ဆိုသည်။ ကစ္စာယန ဝဏ်ဏကများကိုစီရင်ကြောင်း နှင့် ပိဋကတ်သုံးပုံ စာတမ်းမှာ ဆိုသည်။\nထိုသိမ်ထဲတွင် အင်းဝခေတ် ပန်းချီကားများ လှပဆန်းကြယ်စွာ ရေးသားခြယ်လှယ်ထားသည်။ ထိုပန်းချီဆေးရေးကို အစိမ်း၊ အနီ၊ အဖြူ ဆေးရောင်တို့ဖြင့် ဖက်စပ်ခြယ်လှယ်ထားသဖြင့် အသွေး၊ အရောင် တောက်ပြောင်လှပေသည်။ နံရံလေးဘက်နှင့် အမိုး မျက်နှာကြက်ပေါ်တွင် အခြားဆေးရေးများကဲ့သို့ ဇာတ်နိပါတ်များမဟုတ်ဘဲ ဘုရား လောင်းများ တောထွက်ခန်း၊ ဘုရားအဆူဆူတို့ ဗောဓိပင်နှင့်တကွ ပွင့်တော်မူပုံနှင့် အနော် ရထာမင်း သိမ်သမုတ်ပုံအခန်းတို့ကို မြန်မာဘာသာ ကမ္ဗည်းစာတမ်းများဖြင့် ရေးသားခြယ် လှယ်ထားလျက် ရှိသည်။ အင်းဝခေတ်ဆေးရေးဖြစ်သဖြင့် ထိုခေတ်ရှိ မင်း၊ မိဖုရား စသော တိုင်းသူပြည်သားတို့ ဆင်ယင်ထုံးဖွဲ့မှုကိုလည်း ယခုခေတ် လူတို့နှင့် မည်မျှလောက်ကွာ ခြားကြသည်ကို မှန်းဆနိုင်လေသည်။\nသိမ်၊ အဆောက်အအုံကို ပြင်ဘက်မှနေ ကြည့်သော် အုတ်ဖြင့်ပြုလုပ်ထားသော ပန်းတောင်၊ ပန်းခက်များသည် အသားဖြင့် ပြုလုပ်ထားသောအသွင်ကို ဆောင်လျက်ရှိ၏။ အတွင်းဘက်နံရံတစ်ဘက်တွင် အုတ်ရိုးဆင်းတုကြီးတစ်ဆူကို ပလ္လင်မြင့်ပေါ်တွင်\nဖူးမျှော် နိုင်သောထင်ရှားကျော်စောလှသောရှေးဟောင်းသိမ် တသိမ်ဖြစ်ပေသတည်း။\n\n(လမ်းညွှန်) ဥပါဠိသိမ်သည် ပုဂံနှင့် ညောင်ဦးကြား၊ ထီးလိုမင်းလိုဘုရားကြီးအနောက်မြောက်ဘက်၊\nပေလမ်း၏ မြောက်ပါးကပ်လျက် တည်ရှိသည်။\n\n(ပုံဂံမြို့ရှိထင်ရှားကြီးကျယ်သော ဘုရားကြီး (၂၇)ဆူ၏ သမိုင်းစာအုပ်)""
		},
		{
			""Id"": ""0fc91719-848c-4696-b9e1-6fa74d8dee5e"",
			""Description"": ""ဂူပြောက်ကြီး (မြင်းကပါ)သည် ကွမ်းတောင်ပေါက် လိုဏ်နှစ်ဆင့်ဂူ ဘုရားဖြစ်ပြီး အေဒီ(၁၁၁၃) တွင် အမတ်ကြီး ရာဇကုမာရ်၊ ကျန်စစ်သားမင်းနှင့် သမ္ဘူလမိဖုရားတို့၏သားက တည်ခဲ့သည်။ ကျန်စစ်သားမင်းသည် အေဒီ (၁၀၈၄) တွင် ပုဂံထီးနန်းကို ရရှိခဲ့ပြီး နန်းစံနှစ် (၂၈) နှစ် အေဒီ (၁၁၁၃) အရောက်တွင် မကျန်းမမာ ဖြစ်ခဲ့သည်။ ထိုအချိန်တွင် ကျန်စစ်သားနှင့် သမ္ဘူလမိဖုရားတို့မှ မွေးဖွားသည့် ရာဇကုမာရ်သည် ဖခင်၏ ကျေးဇူးကို အောင့်မေ့သတိရကာ ရွှေဆင်းတု တစ်ဆူ ပြုလုပ်၍ ဖခင် ကျန်စစ်သားမင်းထံ သွားရောက်ပြီး ဤဘုရားကို ဖခင်အတွက် ပြုလုပ်ခြင်း ဖြစ်ကြောင်း ဖခင်ပေးထားသော ကျွန်သုံးရွာကိုလည်း ဤဘုရားအား လှူကြောင်း လျှောက်ထားခဲ့သည်။ ကျန်စစ်သားမင်းက ရာဇကုမာရ်၏ မိဘကျေးဇူး သိတတ်မှုအတွက် နှစ်သက်ဝမ်းမြောက်စွာနှင့် သာဓုခေါ်ကာ ရေစက်သွန်းခဲ့သည်။ ရာဇကုမာရ်သည် ထိုဘုရားကို ဌာပနာ၍ ဂူပြောက်ကြီး (မြင်းကပါ) ဘုရားကို တည်ခဲ့သည်။\nမြစေတီကျောက်စာ (ယခု ရာဇကုမာရ် ကျောက်စာ)တွင် ဘုရား၏ မူလဘွဲ့တော် မပါရှိသော်လည်း ဂူဘုရားသည် မြင်းကပါရွာတွင် တည်ရှိပြီး ဂူဘုရား အတွင်း အပြင် အပြောက်အပြိန်းတို့ဖြင့် မွမ်းမံ တန်ဆာဆင်ထား၍ ဂူပြောက်ကြီးဘုရားဟု ခေါ်တွင်ခဲ့သည်။""
		},
		{
			""Id"": ""15f9c86d-c097-4bfb-8eb0-311119fb2557"",
			""Description"": ""မြစေတီတော် (ပုဂံ)\nမြစေတီတော်သည် ပုဂံမြို့တောင်ဘက်ရှိ မြင်းကပါရွာ မြောက်ဘက်အနီးကပ်လျက် ကိန်းဝတ်တော်မူသည်။ ထီးလှိုင်ရှင် ကျန်စစ်သားမင်းကြီး၏ ကောင်းမှုတော် ဖြစ်သည်။ မြစေတီမှာ ပစ္စယာသုံးဆင့် ထောင့်စိုက်စေတီတော် ဖြစ်ပြီး ခြင်္သေ့ရုပ်များဖြင့် တည်ဆောက်ထားရှိသည်။ ကိုးကွယ်ဆည်းကပ်သူများနှင့် အဆက်မပြတ် ထိတွေ့နေသော စေတီတော်ဖြစ်၍ ခေတ်အဆက်ဆက် ဝတ်ပြုကိုးကွယ်ပြီး ထုံးသင်္ကန်း ဆက်ကပ်လှူဒါန်းခဲ့ကြ၍ ရှေးဟောင်းအနုပညာ လက်ရာများ မရှိသလောက်ပင် ဖြစ်နေသည်။\nစေတီတော်ကြီး၏ မဟာရာမ်တံတိုင်းကို ပြုပြင်ရာမှ ပျူ၊ မွန်၊ မြန်မာ၊ ပါဠိ လေးဘာသာဖြင့် ရေးထိုး မော်ကွန်းတင်ထားသော ကျောက်စာတိုင် တစ်တိုင် အကောင်းပကတိကို ရရှိခဲ့သည်။ ထို့နောက် အလားတူ ထက်ပိုင်းကျိုးနေသော ကျောက်စာတိုင် တစ်တိုင်ကို ထပ်မံရရှိခဲ့ပြန်သည်။ ပထမတွေ့ရှိသော ကျောက်စာတိုင် အကောင်းကို ပုဂံပြတိုက်သို့ ရွှေ့ပြောင်းစိုက်ထူးထားပြီး ထက်ပိုင်းကျိုးနေသော ဒုတိယကျောက်စာတိုင်ကို ပြန်ဆက်၍ မြစေတီယင်ပြင်တော်ပေါ်၌ ကျောက်စာဂူဖြင့် ထိန်းသိမ်းထားရှိသည်။ မြစေတီတော်အနီးမှ ရရှိခဲ့သဖြင့် မြစေတီကျောက်စာဟု ခေါ်တွင်ခဲ့သည်။\nကျောက်စာတွင် သာသနာသက္ကရာဇ် ၁၆၂၈-ခုနှစ်ကျော်တွင် ကျန်စစ်သား မင်းကြီးသည် နတ်ရွာစံလု နီးနီးအချိန်၌ သားတော်ရာဇကုမာရ်သည် ခမည်းတော်၏ ကျေးဇူးကို အောင်းမေ့ရည်မှန်းကာ ရွှေဘုရားတစ်ဆူ သွန်းလုပ်ကာ ဌာပနာပူဇော်ခဲ့၏ စသည်ဖြင့် ဖော်ပြထားသည်။ ရာဇကုမာရ မင်းသား၏ စွန့်လွှတ်မှုနှင့် ဖခင်အပေါ်ထားရှိသော မေတ္တာဓာတ်ကြီးမားပုံကို မော်ကွန်းထိုးထားသည့် ကျောက်စာဖြစ်သည်။ ထို့ကြောင့် မြစေတီကျောက်စာသည် ပုဂံသမိုင်းအတွက် ခိုင်လုံသော အထောက်အထားတစ်ခု ဖြစ်သည်သာမက ကျန်စစ်သားမင်းကြီး၏ ရင်နင့်ဖွယ် ဇာတ်လမ်းနှင့်လည်း ဆက်စပ်မှု ရှိနေသည်။ [၁]\nကိုးကား\nမြတ်မင်းလှိုင်၏ မြန်မာပြည်ရှိ ရှေးဟောင်းဘုရား စေတီပုထိုးများ (ပ-တွဲ) ၂၀၀၃-ခု၊ ဇန်နဝါရီလထုတ်""
		},
		{
			""Id"": ""13289ab7-3508-443f-8d10-a33b7e4e34d8"",
			""Description"": ""မနူဟာဘုရား\nစေတီပုထိုးအမှတ် = ၁၂၄၀/၅၇၅\nမနူဟာဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံ၊ မြင်းကပါအရပ်၌ တည်ရှိသည်။\nစေတီတော်သမိုင်း\nမနူဟာဘုရားကို ပုဂံရောက် သထုံမင်း မနူဟာမင်း(မကုတ) မှခရစ်နှစ် ၁၀၆၇ နှစ်တွင် တည်ခဲ့သော ဘုရားဖြစ်သည်။ သမိုင်းအရ မနူဟာမင်းသည် ပုဂံတွင်နေထိုင်ရာမှ ကုသိုလ်ကောင်းမှု ပြုလုပ်လိုသည်ရှိသဖြင့် ဘုရားတစ်ဆူတည်ရန် အနော်ရထာအား ခွင့်တောင်းသည်။ အနော်ရထာမင်းက လှိုက်လှိုက်လဲလဲ ခွင့်ပြုသဖြင့် မိမိလက်တွင် ဝတ်သောနန်းစဉ်လက်စွပ်ကို ပုဂံသူဌေးတစ်ဦးအား ရောင်းချကာ ဘုရားကိုတည်သည်ဟု သိရသည်။ ပုဂံမြို့၊ မြင်းကပါအရပ်တွင် တည်ထားသည်။\nဗိသုကာ လက်ရာများ\nကုလားကျောင်းခံ လိုဏ်ဂူဘုရား တည်သည်။ လိုဏ်ဂူမှာ စတုရန်းပုံနှစ်ထပ် ဆောက်ထားပြီး အပေါ်ထပ်လိုဏ်သည် အောက်ထပ်ထက်ငယ်သည်။ ပစ္စယာများအထက်၌ ဗောဓိပက္ခိယ တရား (၃၇)ပါးကို ရည်၍ စေတီငယ် (၃၇)ဆူ တည်သည်ဟု ယူဆကြလေသည်။ ဘုရားဂူအတွင်း၌ ရှေ့ဘက်တွင် ဘူမိဖဿမုဒြာ အနေအထားဖြင့် တင်ပျဉ်ခွေ တစ်ဆူနှင့် ဘေးတစ်ဘက်တစ်ချက်တွင် အရန်ဆင်းတုတော် တစ်ဆူစီရှိ၍ ဂူပြည့်လုနီးပါး ဖြစ်သည်။ လိုဏ်ဂူ အနောက်ဘက်တွင် မြတ်စွာဘုရား ပရိနိဗ္ဗာန်ပြုဟန် လျောင်းတော်မူ ဆင်းတုတော်ကြီး တစ်ဆူ ရှိသည်။ ယင်းဆင်းတုတော်ကြီးများသည် အလွန်တရာ ကြီးမားတော်မူကြသည် ဖြစ်၍ ဂူအတွင်း နေရာအပြည့် ဖြစ်နေကြသည်။ ဆင်းတုတော်ကြီးများသည် မလှုပ်သာ မလှည့်သာသည့်ပမာ ကျပ်ကျပ်တည်းတည်း ဖြစ်နေသည်။ မနူဟာဘုရားအတွင်း၌ ဆင်းတုတော်ကြီးများသာလျှင် ကြီးမားသည် မဟုတ် ရှေ့ မျက်နှာစာရှိ သပိတ်မှာလည်း ဆင်းတုတော်ကြီးများနှင့် လိုက်ဖက်အောင်ပင် ကြီးမားလှပေသည်။\nမနူဟာဘုရားသည် အကျဉ်းသားအဖြစ် ပုဂံတွင်နေရသော မနူဟာမင်း၏ ကောင်းမှုတော် ကြောင့်လည်းကောင်း၊ လိုဏ်ဂူအတွင်း၌ ပူဇော်ထားသော ထိုင်တော်မူ ဆင်းတုတော် သုံးဆူနှင့် လျောင်းတော်မူ ဆင်းတုတော်ကြီးမျာ၏ အလွန်တရားကြီးမားမှုကြောင့် လည်းကောင်း ထင်ရှားကျော်ကြားသော ဘုရားတစ်ဆူ ဖြစ်သည်။ သို့သော် နောက်ပိုင်းလေ့လာတွေ့ရှိချက်များ အရမူ ယနေ့တွေ့မြင်တည်ရှိနေသော ကျဉ်းမြောင်းကျပ်တည်းသော ဘုရားကျောင်းဆောင်မှာ နဂိုမနူဟာမင်းတည်သည့် လက်ရာမျိုးမဟုတ်ကြောင်း ထပ်မံသိရှိရပါသည်။ [၁]\nမနူဟာမင်းသည်  ငါသည် သံသရာဝယ် ကျင်လည်သရွေ့ သူနိုင်မည်ကို မဖြစ်လို ဟု၍ ဆုတောင်းသွားကြောင်း သမိုင်းစာ၌ တွေ့ရလေသည်။\nကိုးကား\n(အလင်းစေတမန်မှ ကူးယူဖော်ပြသည်)\nဦးကျော်အောင်(စာတည်းမှူး)၊ တက္ကသိုလ် ဘာသာပြန်နှင့်စာအုပ်ထုတ်ဝေရေးဌာန၊အဆင့်မြင့်ပညာဦးစီးဌာန - ပုဂံစေတီပုထိုးများ""
		},
		{
			""Id"": ""8d44e6ba-eecf-4e16-8cae-5733f147cb41"",
			""Description"": ""ပုဂံ ရွှေစည်းခုံစေတီတော် ဘုရားသမိုင်းနှင့်\nအတွင်းအံ့ဖွယ် အပြင်အံ့ဖွယ် (၉) ပါး\nပုဂံပြည့်ရှင် အနော်ရထာမင်းလက်ထက်တွင် သီဟိုဠ်ကျွန်း၏ဘုရင် ပထမဝိဇယဗာဟု မင်းကြီး၏ အကူအညီတောင်းခြင်းကြောင့် ရဟန်းသံဃာတော်များ၊ ပိဋကတ်သုံးပုံ ကျမ်းစာများနှင့် ဆင်ဖြူတော်တစ်စီးတို့ကို အကူအညီပေးခဲ့သည်။\nပထမ ဝိဇယဗာဟုမင်းကလည်း အနော်ရထာမင်း၏ ကျေးဇူးကိုတုံ့ပြန်သော်အားဖြင့် မြတ်စွာဘုရား၏ စွယ်တော်ပွားကို အနော်ရထာမင်းထံ ဓမ္မလက်ဆောင်ပြန်လည် ပေးပို့ခဲ့သည်။ အနော်ရထာမင်းကြီး သည် စွယ်တော်မြတ်ကို နန်းတော်ရှေ့\nရတနာပြဿဒ်တွင် ကိန်းဝပ်စေပြီး ပူဇော် ဝတ်ပြုခဲ့သည်။ ထိုအခါ မင်းဆရာဖြစ်သော ရှင်အရဟံမထေရ်က သတ္တဝါအားလုံး ကိုးကွယ်နိုင်စေရန် စေတီတည်ပါဟု မင်းကြီးအား အကြံဉာဏ်ပေးခဲ့သည်။\nအနော်ရထာမင်းလည်း ရှင်အရဟံမထေရ်၏ အကြံဉာဏ်မှာ အလွန်လျော်ကန် သင့်မြတ်သည့်အတွက် စေတီတည်၍ တည်ထားကိုးကွယ်ရန် ဆောင်ရွက်ခဲ့သည်။ မင်းကြီးသည် စွယ်တော် ကိန်းဝပ်လိုသောအရပ်တွင် ဆင်ဖြူတော် ရပ်စေသတည်း ဟု အဓိဌာန်၍ ဆင်ဖြူတော်၏ကိုယ်ပေါ်တွင် စွယ်တော်ကြုတ်တင်၍ လွှတ်လိုက်လေသည်။\nဆင်ဖြူတော်သည် ပုဂံ၏ အရှေ့မြောက်အရပ် (ဇေယျဘုံဟု ခေါ်တွင်သော အောင်မြေအရပ်၌)\nသဲစည်းခုံတွင် ဝပ်လေသည်။ ဆင်ဖြူတော် ဝပ်ရာ\nသဲစည်းခုံတွင် စွယ်တော် မြတ်ကို ဌာပနာထားပြီး စေတီတည်တော်မူသည်။ ကောဇာသက္ကရာဇ် ၄၂၁-ခု၊ တပို့တွဲလဆန်း(၁၀)ရက်၊ ကြာသပတေးနေ့တွင် စတင်တည်ဆောက်ခဲ့ပြီး တရုတ်ပြည်မှရသော\nမြဆင်းတုတော်တစ်ဆူ နှင့် သရေခေတ္တရာပြည်ရှိ\nဒွတ္တပေါင်မင်းကြီး တည်ထားကိုးကွယ်ခဲ့သော\nနဖူးသင်းကျစ်တော် တစ်ဆူကိုလည်း ဌာပနာထားသည်။\nဘုရားတည်နေတုန်း ပစ္စယာ ၃ ဆင့်အရောက်တွင်ပင် အနော်ရထာမင်း နတ်ရွာစံခဲ့သည်။ အနော်ရထာမင်း နတ်ရွာစံပြီးနောက် ကျန်စစ်သားမင်းက ကောဇာသက္ကရာဇ် ၄၅၁-ခု၊ တန်ဆောင်မုန်း\nလဆန်း(၁၃)ရက်၊ ဗုဒ္ဓဟူးနေ့တွင် ဆက်လက်တည်ဆောက်ခဲ့ရာ ကောဇာသက္ကရာဇ် ၄၅၂-ခု၊ ကဆုန်လပြည့်နေ့တွင် ပြီးမြောက်အောင်မြင်ခဲ့သည်။ စေတီတော်ကြီး တည်ဆောက်ခဲ့သည့်နှစ်မှ ပြီးစီးသည့်နှစ်အထိ နှစ်ပေါင်း ၃၁-နှစ်ကြာခဲ့လေသည်။\nအံ့ဖွယ် (၉) ပါး\nရွှေစည်းခုံစေတီသည်\nအတွင်းအံ့ကိုးပါး၊ အပြင်အံ့ကိုးပါး နှင့်ပြည့်စုံသည်ဟု ယုံကြည်ကြသည်။\n\n#အတွင်းအံ့ဘွယ်ကိုးပါး မှာ\n\n၁။ ထီးတော်အလွန်ကြီးသော်လည်း သံကြိုးမဆိုင်းရခြင်း၊\n\n၂။ စေတီ၏အရိပ်သည် တံတိုင်းအပြင်သို့ မရောက်ခြင်း။\n\n၃။ စေတီ၏ထိပ်မှ ရွှေစက္ကူ ပစ်ချလျှင် အပြင်သို့မရောက်ခြင်း။\n\n၄။ စေတီ၏ မဟာရံတံတိုင်းအတွင်း လူမည်မျှ\nများများ ပြည့်ကျပ်မနေခြင်း။\n\n၅။ တန်ဆောင်မုန်းလပြည့်ပွဲတော်တွင် ပထမသပိတ်တော်၌ မည်သူမျှ ဆွမ်းဦးမတင်နိုင်ခြင်း။\n\n၆။ အဝေးကကြည့်လျှင်ကုန်း၊ အတွင်းမှကြည့်လျှင် ကျင်းသဖွယ်ထင်ရခြင်း။\n\n၇။ စေတီ၏တစ်ဖက်မှ တီးသောစည်သံကို အခြားတစ်ဖက်မှ မကြားရခြင်း။\n\n၈။ မိုးသည်းထန်စွာရွာသော်လည်း စေတီရင်ပြင်၌ ရေမတင်ခြင်း။\n\n၉။ စေတီတော် အရှေ့တောင်ထောင့်ရှိ ခရေပင်သည် ၁၂ ရာသီ ပွင့်ခြင်းတို့ဖြစ်သည်။\n\nရှေးယခင်မှယနေ့တိုင် အစဉ်အဆက်\nမှတ်ခဲ့ကြသည်မှာ\n\nတန်ခိုးမှာ ရွှေစည်းခုံ၊\n\nအနုမှာ အာနန္ဒာ၊\n\nထုမှာ ဓမ္မရံ၊\n\nအမြင့်မှာ သဗ္ဗေညု ဟူ၍ ဖြစ်သည်။\n\n\nအပြင်အံ့ဘွယ်ကိုးပါး\n\n၁။ ဧရာဝတီမြစ်ကမ်းစပ်ရေစီးအတွင်း စွယ်တော်တင်လာသည့် ဆင်ဖြူ တော်ဝပ်သည့်နေရာတွင် သောင်ဖြစ်လာခြင်း။\n\n၂။ ထိုသဲသောင်တို့သည် ကျောက်ဖြစ်လာခြင်း။\n\n၃။ ဧရာဝတီမြစ်ရေသည် စေတီတော်ကို ဦးခိုက်ရစ်ဝဲစီးဆင်းခြင်း။\n\n၄။ မဟာရံတံတိုင်းသည် ရှစ်ပယ် (၁၄.၁၆)ဧက ကျယ်ဝန်းခြင်း။\n\n၅။ စေတီတည်ရာတွင် တုရင်းတောင်မှ ကျောက်များကို ပုဂံပြည်သူတို့ လက်ဆင့်ကမ်းသယ်ခြင်း။\n\n၆။ ကျောက်သယ်ယူသူများ အရိပ်ရရန် မန်ကျည်းပင်များ ချက်ခြင်းပေါက်ခြင်း။\n\n၇။ ကျောက်သယ်အပြီး မန်ကျည်းပင်များ ပျောက်ခြင်း။\n\n၈။ ရွှေစည်းခုံစေတီ အရှေ့မျက်နှာစာ လှေကားအနီးရှိ ရေမှန်အတွင်း၌ စေတီအရိပ်ထင်ခြင်း။\n\n၉။ စေတီကို အဝေးမှကြည့်ပါက ကုန်းမြင့်ပေါ်တွင် တည်ထားသည်ဟု ထင်ရခြင်းတို့ ဖြစ်သည်။\n""
		},
		{
			""Id"": ""f27df743-8e56-4bdf-aecd-5d387a58b79f"",
			""Description"": ""မင်္ဂလာစေတီတော် (ပုဂံ)\nစေတီပုထိုးအမှတ်=၁၄၃၉/၇၅၂\nမင်္ဂလာစေတီတော်သည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံ-ချောက်မြို့သွား ကားလမ်းဘေး ပုဂံမြို့တောင်ဘက် လေးဖာလုံခန့် အကွာတွင် ကိန်းဝပ်တော်မူသည်။ ခရစ် ၁၂၆၈-ခုနှစ်တွင် ပုဂံပြည့်ရှင် နရသီဟပတေ့မင်း တည်ထားကိုးကွယ်သော စေတီဖြစ်သည်။\nစေတီတော်သမိုင်း\nမင်္ဂလာစေတီတော်သည် နရသီဟပတေ့မင်း (၁၂၅၆ - ၁၂၈၇) ၏ ကောင်းမှုဖြစ်သည်။ ၁၂၆၈ ခုနှစ်တွင် စ၍တည်၏။ မပြီးမီ  ဘုရားလည်းပြီး၊ ပြည်ကြီးလည်းပျက် ဟု တဘောင်ပေါ်သဖြင့် စိုးရိမ်း၍ ရပ်ထားလေသည်။ ထိုအခါ ပံသကူမထေရ်က ဟယ်မင်းမိုက်... အနိစ္စကမ္မဋ္ဌာန်းကို မရှု၊ အလှူ ကောင်းမှုပြုပြီးမှ ပြည်ပျက်အံ့ သည်ကို စိုးရိမ်၍နေသည်ကား နင့်ထက်မိုက် သသူ မရှိ၊ နင့်ပြည်နှင့်နင် မသေဘဲ နေရတုံ အံ့လော.... ဟု ဆုံးမလေမှ ဆက်၍တည်သည်။ ၁၂၇၄ ခုနှစ်တွင် အပြီးတိုင်ရောက်လေသည်။ စေတီတည်ပြီး နောင် ဆယ်နှစ်ကြာသောအခါတွင် ပြည်ပမှ ဝင်လာသော မွန်ဂိုစစ်ဒဏ်ကို မခံနိုင်သဖြင့် နရသီဟပတေ့လည်း ပုဂံမှ တိမ်းရှောင်ခဲ့ရလေသည်။ [၁]\nJataka\nဗိသုကာလက်ရာများ\nမင်္ဂလာစေတီသည် ရွှေစည်းခုံစေတီကို နမူနာယူ၍ တည်ထားသော စေတီဖြစ်လေသည်။ အလွန်တင့်တယ် ပြေပြစ်၏။စေတီတော်သည် လေးထောင့်အုတ်ခုံပတ်လည် စင်္ကြံထက်၌ တည်ရှိသည်။ လေးထောင့်အုတ်ခုံပေါ်တွင် တည်ရှိကာ အုတ်ခုံမျက်နှာစာနှင့် ပစ္စယာအဆင့်ဆင့် ပတ်လည်၌ ဇာတ်နိပါတ်ဖော် စဉ့်သုတ်ရုပ်ကြွများကို စီခြယ်ထားသည်။ ပစ္စယာသုံးဆင့်တွင် ထောင့်စေတီများ စိုတ်ထားသည်။ နတ်လှေကားများ တပ်ဆင်ထားသည်။ ထို့နောက် တတိယ ပစ္စယာအထက်တွင် ရှစ်ထောင့်ကြာဝန်း၊ ခါးပတ်၊ ခေါင်းလောင်းပုံ၊ သပိတ်မှောက်၊ ဖောင်းရစ်၊ ကြာမှောက်၊ ရွဲ၊ ချရားသီး၊ ထီး စသည်တို့ဖြင့် မွမ်းမံထားလေသည်။ လေးမျက်နှာ တစ်ဖက်တစ်ချက်တွင် ကျယ်ပြန့်သော လှေကားများရှိသည်။ စေတီတော်မြတ် တည်ဆောက်ထားပုံမှာ များစွာအချိုးအစားကျနပြေပြစ်သပ္ပာယ်လှပြီး မြန်မာ့ ဗိသုကာပညာ၏ အထွတ်အထိပ်သို့ ရောက်နေသည်။ မြန်မာပြည်ရှိ နောက်ပိုင်းတည်ဆောက်ခဲ့သော မြေစိုက်စေတီများမှာ မင်္ဂလာစေတီတော်မြတ်ကို အခြေပြု အတုယူကာ တည်ဆောက်ခဲ့ကြသည်ကို လေ့လာတွေ့ရှိရမည် ဖြစ်သည်။\nစေတီတော်၌ ပစ္စယာသုံးဆင့်ရှိသည်။ ပစ္စယာသုံးဆင့်နှင့် အောက်ခြေပတ်လည်၌ ဇာတ်တော် (၅၄၇)ဇာတ်ကို သရုပ်ဖော်ထားသည့် ရုပ်ချပ်များရှိသည်။ ပစ္စယာအပေါ်ဆင့်နှင့် စေတီအောက်ခြေတွင် ဇာတ်ကြီး ဆယ်ဘွဲ့ကို သရုပ်ဖော်ထားသည်။ ဇာတ်တစ်ဇာတ်လျင် ရုပ်ချပ်တစ်ချပ် ကျစီပြုလုပ်ပြီး မြန်မာစာဖြင့် ကမ္ပည်းထိုးထားသည်။ ပုဂံခေတ်ထွန်းကားစဉ်က ဤမင်္ဂလာစေတီတော်မြတ် ဝန်းကျင်သည် သာသနိက အဆောက်အဦများ စည်ကားသော ပုဂံသာသနာ၏ အချက်အချာ ဌာနတစ်ခု ဖြစ်ခဲ့သည်။\nကိုးကား\nဦးကျော်အောင်(စာတည်းမှူး)၊ တက္ကသိုလ် ဘာသာပြန်နှင့်စာအုပ်ထုတ်ဝေရေးဌာန၊အဆင့်မြင့်ပညာဦးစီးဌာန - ပုဂံစေတီပုထိုးများ\nမြတ်မင်းလှိုင်၏ မြန်မာပြည်ရှိ ရှေးဟောင်းဘုရား စေတီပုထိုးများ (ပ-တွဲ) ၂၀၀၃-ခု၊ ဇန်နဝါရီလထုတ် ""
		},
		{
			""Id"": ""499307bb-2d9a-4a15-8e98-6fdb0b7eaa43"",
			""Description"": ""စိမ်းညက်ညီမဘုရား\nစိမ်းညက်ညီမဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံတွင် တည်ရှိသည်။ စိမ်းညက်ညီအစ်မ ဘုရားများတွင် စိမ်းညက်အစ်မဘုရားသည် လိုဏ်ဂူဘုရားဖြစ်ပြီး ထိုဘုရား အနီးရှိ ညီမ ဘုရားသည်ကား စေတီဖြစ်လေသည်။ ဘုရားနှစ်ဆူစလုံး အုတ်တံတိုင်းတစ်ခုအတွင်းမှာ တည်ရှိသည်။\nဗိသုကာလက်ရာများ\nစိမ်းညက်ညီမဘုရားသည် ထူးခြားသော စေတီဖြစ်သည်။ အောက်ခြေလေးထောင့်ဖြစ်၍ ပစ္စယာသုံးဆင့်ခပ်မြင့်မြင့် ရှိသည်။ ထိုအပေါ်၌ ခေါင်းလောင်းပုံစေတီ ရှိသည်။ အထက်သပိတ်မှောက်နှင့် ခါးပတ်၌ ဘီလူးပန်းဆွဲ အင်္ဂတေပန်း လက်ရာများရှိသည်။ ခေါင်းလောင်းပုံတွင် လေးမျက်နှာ၌ မုခ်ကပ်ငယ်လေးခုအတွင်း ဓမ္မစကြမုဒြာ ဆင်းတုငယ်များ ရှိသည်။ ခေါင်းလောင်းပုံအထက်တွင် ဖရုံတုံးခံ၍ ဖောင်းရစ် အဆင့်အဆင့် တက်သွားသည်။ ပစ္စယာ ထောင့်များတွင် ကလသာအိုးသဏ္ဌာန် ထောင့်စေတီများ ရှိသည်။ ဒုတိယပစ္စယာမှ ထောင့်စေတီများ၌ ခြင်္သေ့ရုပ်များဖြင့် တန်ဆာဆင်ထားသည်။ ဤပုထိုးစေတီလက်ရာသည် ထူးခြားသော လက်ရာဖြစ်သည်။ [၁]\nကိုးကား\nဦးကျော်အောင်(စာတည်းမှူး)၊ တက္ကသိုလ် ဘာသာပြန်နှင့်စာအုပ်ထုတ်ဝေရေးဌာန၊အဆင့်မြင့်ပညာဦးစီးဌာန - ပုဂံစေတီပုထိုးများ ""
		},
		{
			""Id"": ""895d8b15-6607-484a-8aaa-6687fbe46a3f"",
			""Description"": ""လောကနန္ဒာဘုရား \nလောကနန္ဒာစေတီသည် မြန်မာနိုင်ငံ၊မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံတွင်ရှိသော ရှေးဟောင်းဘုရားတစ်ဆူ ဖြစ်သည်။ စေတီပုထိုးအမှတ် ၁၀၂၃/၄၁၈−က ဖြစ်သည်။ အနော်ရထာမင်းကြီးသည် ရွှေစည်းခုံဘုရားသမိုင်းတွင် ရေးသားခဲ့သည့်အတိုင်း သီဟိုဠ်မှရသောစွယ်တော်ကို တောင်းပန်တော်မူပြီး စွယ်တော်လေးဆူထပ်မံပွားယူရာ တစ်ဆူပွားလေလျှင် ဆင်ဖြူတော်ပေါ်သို့တင်၍ စွယ်တော်ကိန်းဝပ်တော်မူလိုရာတွင် ဝပ်စေသောဟု အဓိဋ္ဌာန်ပြုတော်မူ၍ ဘုရားစေတီများတည်တော်မူသည်။ လောကနန္ဒာဘုရားသည် စွယ်တော်မြတ်ကိန်းဝပ်ရာ တတိယမြောက် စေတီတော်ကြီး ဖြစ်သည်။ ဆင်ဖြူတော်သည် တန့်ကြည့်တောင်မှ ဧရာဝတီမြစ်သို့ ကူး၍ ယခု သီရိပစ္စယာစွယ်တော်၏ အရှေ့ဘက်ရှိ ဧရာဝတီ ကမ်းနဖူးတွင် ဝပ်လေသည်။ အနော်ရထာမင်းကြီးသည် ဆင်ဖြူတော် ဝပ်ရာ ဤနေရာ၌ စွယ်တော်ရှင်စေတီ တည်ခွင့်ရ၍ ဝမ်းမြောက်ဝမ်းသာ ဖြစ်တော်မူသည်။ အဘယ်ကြောင့် ဆိုသော် ထိုသီရိပစ္စရာသည် ပုဂံခေတ်က သင်္ဘောဆိပ်မြို့ ဖြစ်ခဲ့ပြီး သီဟိုဠ်မှပင့်ဆောင်သော စွယ်တော်မြတ်ကို မင်းကြီးကိုယ်တိုင် ရေထဲသို့ လည်တိုင်အထိဆင်းကာ ရွက်ယူပူဇော်ခဲ့ရသော နေရာဖြစ်သောကြောင့် ပင်တည်း။ လောကနန္ဒာ စေတီကို (အေဒီ ၁၀၅၉)တွင် အနော်ရထာမင်း တည်ခဲ့သည်။ အနော်ရထာ မင်းသည် သီဟိုဠ်ကျွန်းမှ ဆက်သလိုက်သော ဗုဒ္ဓစွယ်တော်ကို ထပ်မံပွား၍ လောကနန္ဒာ သင်္ဘောဆိပ်အနီး ကုန်းမြင့်တွင် လောကနန္ဒာ စေတီတည်၍ ဌာပနာခဲ့သည်။\nလောကနန္ဒာစေတီကို ပျူနှင့်မြန်မာ ဗိသုကာလက်ရာများဖြင့် ပေါင်းစပ်၍ အောက်ခြေတွင် ရှစ်ထောင့် ပစ္စယာခံထားပြီး ထိုရှစ်ထောင့် ပစ္စယာ အလယ်တွင် ပစ္စယာသုံးဆင့်နှင့် ခေါင်းလောင်းပုံရှည်ရှည် ဖောင်းရစ် အဆင့်ဆင့်ဖြင့်တည်ထားခဲ့သည်။ လောကနန္ဒာစေတီသည် ရှေးဟောင်းစေတီတစ်ဆူဖြစ်သော်လည်း ခေတ်အဆက်ဆက် ပြုပြင်မွမ်းမံခဲ့သဖြင့် စေတီအသစ်ကဲ့သို့ ဖြစ်နေသည်။ လောကနန္ဒာစေတီ အရှေ့ဘက်တန်ဆောင်း အတွင်းတွင် သဲကျောက်အမာစားဖြင့် ထုလုပ်ထားသည့် ၁.၈၃ မီတာ (၆-ပေ)ခန့် မြင့်သည့် ဗုဒ္ဓရုပ်ပွား ဆင်းတု (ဈာနမုဒြာ) ကို ဖူးမျှော်နိုင်ပါသည်။\n\nလောကနန္ဒာဘုရားဘွဲ့\nလင်္ကာဒီပ၊ ကျွန်းသီဟဠ၊ ကြွမြန်းစွယ်တော်။\nတောင်းပန်ညွှတ်တွား၊ ဓာတ်တော်ပွား၊ အများရှိပူဇော်။\nအနော်ရထာ၊ ဇောဖရဏာ၊ ဆောစွာဖြန်ဖြန်းဖျော်။\nဆင်ဖြူတော်မြတ်၊ စွယ်တော်ဓာတ်၊ ကိန်းဝပ်ကျောက်ကုန်းပေါ်။\nဓိဌာန်ဆုညွှတ်၊ ဆင်ဖြူလွှတ်၊ တုပ်ဝပ်ပချေသော်။\nဒေသထိုရပ်၊ ဂူထွဋ်မြတ်၊ တည်လတ်သာဓုခေါ်။\nလောကနန္ဒာ၊ ဘွဲ့သညာ၊ ကမ္ဘာဟိုးဟိုးကျော်။""
		},
		{
			""Id"": ""c59a8dcb-77ea-4e03-8095-863388e26259"",
			""Description"": ""ဓမ္မရံကြီးဘုရား သမိုင်း\n\nထီးနန်းရဖို့ ခမည်းတော်နဲ့နောင်တော်ကိုသတ်\nအရက်စက်ဆုံး ဘုရင်ရယ်လို့ သမိုင်းတွင်တဲ့\nနရသူ နဲ့ နရသူ၏ကောင်းမှုတော် ဓမ္မရံကြီးဘုရား\nနရသူသည် ထီးနန်းရယူလို၍\nခမည်းတော် အလောင်းစည်သူမင်းကြီးအား\nရွှေဂူကြီးဘုရားအတွင်း ခေါင်းအုံးဖြင့်ဖိသတ်ခဲ့လေသည်။\nအလောင်းစည်သူမင်းနတ်ရွာစံသော် နောင်တော်\nမင်းရှင်စောသည် မင်းပြုအံ့ဟုဆိုကာ ပုဂံပြည်သို့ချီလာလေသည်။ ထိုအခါ နရသူက ပံ့သကူမထေရ်မြတ်ကို လျှောက်လေသည်။'' အရှင်ဘုရား နောင်တော်\nမင်းရှင်စောသည် ခမည်းတော်မရှိသောအကြောင်းကို ကြားတော်မူလျှင် ရေအား၊ကြည်းအားဖြင့်ချီလာတော်မူလေပြီ။ ကြာသော်ပြည်ထဲအရေး ဖြစ်လေပြီ၊\nကျွန်တော်မျိုးရှိသောကြောင့်ဓားတစ်စင်း၊မြင်းတစ်စီးဖြင့်သာကြွတော်မူ၍ကျွန်တော်မျိုးကိုယ်တိုင်နောင်တော် ရောက်လျှင် နောင်တော့်ဓားကိုထမ်းပြီး နန်းတင်ပါမည်''ဟုသစ္စာကြီးစွာပြုလေသည်။\n\nပံ့သကူမထေရ်မြတ်သည်\nငါ ခေါ်၍ ရောက်သောအခါ မင်းမမြှောက်လျှင် ငါ အပြစ်ဖြစ်အံ့ ထို့ကြောင့် သင့်ကို ငါမယုံ ဟု မိန့်တော်မူခဲ့သော်လည်း နရသူ၏ သစ္စာစကားကိုယုံပြီး\nမင်းရှင်စောကို ဖျောင်းဖြလေသည်။ မင်းရှင်စောလည်း မထေရ်မြတ်စကားကို ယုံပြီး\nပံ့သကူမထေရ်မြတ်နှင့်အတူ နန်းတော်သို့လိုက်လေသည်။ လက်ပံဆိပ်သို့ရောက်လျှင် နရသူလည်း သစ္စာပြုသည့်အတိုင်း လှေသို့ဆင်း၍ နောင်တော်\nဓားကိုထမ်းပြီး နန်းတင်လေသည်။\nဘိသိက်သွန်းပြီး ထိုညတွင် စားတော်၌ ဆေးခတ်သောကြောင့် မင်းရှင်စော အနိစ္စ ရောက်လေသည်။\n\nမင်းရှင်စော အနိစ္စရောက်သော် နရသူ နန်းတက်လေသည်။နရသူ ဆေးခတ်၍ အနိစ္စ ရောက်ကြောင်း ပံ့သကူမထေရ်မြတ် ကြားလျှင် နန်းတော်သို့သွား၍ မင်းဆိုး၊မင်းညစ်၊ နင်ကားသံသရာဝယ် ခံရအံ့သော\nမကောင်းမူကိုမကြောက်၊ဤစည်းစိမ်ကိုရလျှင် နင်၏ခန္ဓာကိုယ်သည်မအို၊မသေပြီဟူ၍\nမှတ်သည်လော၊လောကတွင်နင့်ထက်ပျက်သော မင်းမည်သည်ကား မရှိ ဟူ၍ မိန့်တော်မူလေသည်။\nနရသူလည်း  အရှင်မြတ်တို့ထံ သစ္စာခံသည့်အတိုင်း နန်းတက်ပါသည် '' ဟုပြန်လည် လျှောက်တင်လေသည်။ပံ့သကူမထေရ်မြတ်လည်း ''လူ့ပြည်တွင်\nနင့်ထက် ဆိုးရွား ညစ်ညမ်းသောသူ မရှိ ''ဟုမိန့်တော်မူပြီးသိန်းခိုကျွန်းသို့ကြွလေသည်။\n\nနရသူသည်ရက်စက်ကြမ်းကြုတ်သောမင်း ဖြစ်လေသည်။မှူးမတ်၊တို့အပေါင်းလည်း ကြောက်ရွံ့ကုန်လေသည်။သန်စွမ်းသော ရဟန်းပျိုတို့ကို လူထွက်စေပြီး စစ်ထဲဝင်ခိုင်းလေသည်။ အချို့သော ရဟန်းတို့လည်း ကြောက်ရွံသဖြင့် သိန်းခိုကျွန်းသို့ကြွလေကုန်လေသည်။ နရသူသည် မင်းဖြစ်သွားပြီး နောက် ရက်စက် ကြမ်းကြုတ်စွာအုပ်ချုပ်ရင်း(1170)တွင် ကောင်းမူတော်ဖြစ်သော ဓမ္မရံကြီးကို တည်ခဲ့လေသည်။\nသူတည်သော ဘုရားသည်ပုဂံတွင် အထုအထည်အကြီးမားဆုံး ဖြစ်စေခြင်သော ဆန္ဒဖြင့် နရသူကိုယ်တိုင် ကြပ်မတ်စစ်ဆေးသည်။ လူပေါင်းများစွာ၊ပန်းရံဆရာပေါင်း များစွာကိုစတေးပြီးဘုရားတည်ခဲ့လေသည်။ နရသူမင်းသည် အုတ်တချပ်နှင့်ချပ်ကြားအပ်နှင့်ထိုးကြည့်၍အပ်တစ်ချောင်း အုတ်ထဲဝင်လျှင် ထိုနေရာ တာဝန်ယူသော ပန်းရံဆရာကို သတ်ပစ်လေသည်။တချို့ကမူ ပန်းရံဆရာကိုခေါ်၍လက်ဖြတ်လေသည်ဟုဆိုသည်။ ပန်းရံဆရာတို့မည်မျှလက်ဖြတ်ခံခဲ့ရသည်ကိုအောက်ခံကျောက်တုံးကသက်သေပြနေသည်ဟု ဆိုခဲ့ကြသော်လည်း ပညာရှင်များကမူ မျက်နှာပြင်ကြက်ခြေခတ်ပါ ကျောက်တုံးသည် ပန်းရံဆရာများကို လက်ဖြတ်သည့် ကျောက်တုံးမဟုတ်ဘဲ တံခါးတပ်ရာတွင် သံကွင်းအား ချုပ်ကာ နံရံအတွင်း မြှပ်ရန် တံခါးကွင်းချုပ်ကျောက်သာဖြစ်သည်ဟုဆိုကြသည်။\n\nဘုရား၏အနောက်ဘက်တွင် ဖခင်အလောင်းစည်သူမင်းနှင့်အကိုမင်းရှင်စောတို့အား ထီးနန်းရယူလို၍သတ်ခဲ့ခြင်းအပေါ်နောင်တရ၍ မိမိအကုသိုလ်ကျေစေရန်ရည်ရွယ်ချက်လားမသိ ပလ္လင်တခုထဲပေါ်ဘုရားနှစ်ဆူယှဉ်၍ ပူဇော်ထားခဲ့ပါသည်။\nအုတ်ညီမညီ ၊ အုတ်ကျက်မကျက်၊ အုတ်ကောင်း\nမကောင်းအုတ်ကို အထူးအလေးထား ရွေးချယ်ရ\nသဖြင့် လုပ်ငန်းခွင်ကြန့်ကြာမှုရှိလာပြီး အလုပ်တာဝန် ပေါ့လျော့လျှင် အပြစ်ပေးခံသည့် အတွက် ပန်းရံဆရာ တို့သည် စေ့စပ်သေချာအောင် လုပ်ဆောင်နေရသဖြင့် (၃) နှစ်ကြာသော်လည်း ဘုရားကြီးမပြီးနိုင်ဘဲရှိခဲ့လေသည်။\n\nနရသူသည် ဖခင်အလောင်းစည်သူမင်းအား ဆက်သသည့် ပဋိက္ခရားမင်းသမီးကိုလည်း သိမ်းပိုက်ခဲ့လေသည်။နရသူသည် အခင်းကြီးသွားပြီး သန့်သက်ရေ\nမသုံးသဖြင့် ရွံရှာ၍မင်းသမီးက မခစားသည့်အခါ ကွက်မျက်ခဲ့သည်။ထိုအကြောင်းကိုပဋိက္ခရားမင်းသမီး၏ ခမည်းတော် မင်းကြီး ကြားသော် ကုလားသူရဲကောင်း ရှစ်ယောက် ကို ငါ့သမီးတော်ကို သတ်သောမင်း ရှိရာ ပုဏ္ဏားအယောင်အဆောင်၍ သွားပြီးနင်တို့သတ်ချေ၊ ထိုမင်းသေလျှင် နင်တို့\nကိုယ်ကို သန်လျက်နှင့်ထိုး၍ သေကြလေ၊ နင်တို့ သား၊မယားတို့ကို သုံးစွဲမကုန်သော စည်းစိမ်ကို ပေးမည် ဟု ဆိုပြီးလွှတ်၍ နရသူအား လုပ်ကြံစေသည်။ကုလားတို့သတ်၍လွန်လေသော် နောင်တွင်\nကုလားကျမင်းဟု အမည်တွင်လေသည်။\n\nဓမ္မရံကြီးသည်မပြီးသေးခင်ပင် နရသူနတ်ရွာစံသဖြင့် ဆောက်လုပ်ဆဲဘုရားကြီးကိုလည်း တန်းလန်းထားပစ်ခဲ့ပြီး ဘွဲ့တော်မမှည့်ရသေးဟု ဆိုသည်။ (ကုလားတို့လုပ်ကြံ၍ ဓါးမရံမိ၍သေသည်ကိုအစွဲပြု၍ ဓါးမရံမိသည်ကို နှောင်းလူတို့က ဓမ္မရံဟူ၍သော်လည်းကောင်း ဓမ္မရံသီ ဆိုသော ပါဋ္ဌိစကားမှဆင်းသက်လာသည်ဟူ၍လည်းကောင်း\nဘုရား၏ အနောက်ဘက်အနီးတွင် ဓမ္မရံသီအရှင်သူမြတ်သီတင်းသုံးနေထိုင်သည်ကိုအစွဲပြု၍လည်းကောင်း ) နှောင်းလူတို့လက်ထက်၌ ဓမ္မရံကြီးဘုရားဟုအမည်တွင်လေသည်။\nဓမ္မရံကြီးဘုရားတွင် ထူးထူးခြားခြား တခုကတော့\nဘုရားအတွင်းတွင်လှိုင်ပတ်လမ်းနှစ်လမ်းရှိသော်လည်းအတွင်းလှိုင်ပတ်လမ်းကို အဘယ်ကြောင့်ပိတ်ခဲ့သနည်းဆိုသည်ကား ယနေ့အချိန်ထိ မည်သူမျှ မသိနိုင်ဘဲရှိနေပါတော့သည် ။""
		},
		{
			""Id"": ""f9412cfc-bd00-43fb-82d9-de318c946d7c"",
			""Description"": ""မင်းအိုချမ်းသာစေတီတော်\nမင်းအိုချမ်းသာစေတီတော် သည် ပုဂံမြို့တွင် တည်ရှိသည့် စေတီတော်တစ်ဆူ ဖြစ်သည်။ ပုဂံမြို၏ အရှေ့မြောက်ဘက် ညောင်ဦး|ညောင်ဦးလမ်းမ ၏ တောင်ဘက်ကုန်းမြင့်ပေါ်တွင် တည်ရှိသည်။\nသက္ကရာဇ် ၄၄၆ ခုနှစ် ကျန်စစ်သားမင်းလက်ထက်တွင် ဖြစ်၏။ မင်းကြီး အသက် ၇၂ နှစ်ရောက်သောအခါ သီဟိုဠ်မှ သီဟိုဠ်မင်းသည် မြတ်စွာဘုရား၏ သရီရဓာတ်တော်ကိုးဆူကို ရတနာကြုပ်ထဲသို့ ထည့်ကာ ဆက်သလေသည်။\nမင်းကြီးသည် အသက်အရွယ်ရလာပြီ ဖြစ်သဖြင့် နာမကျန်း ဖြစ်နေ၏။ ထို့ကြောင့် အသက်ရှည်စေရန် ရည်ရွယ်ကာ ထိုဓာတ်တော်များကို ဌာပနာ၍ သက္ကရာဇ် ၄၇၄ ခုနှစ်တွင် မှူးမတ်တို့အား စေတီတော် တည်စေခဲ့သည်။""
		},
		{
			""Id"": ""97f8d80b-936f-4cdc-b58a-1b0411d5ee89"",
			""Description"": "" တန့်ကြည့်တောင်ဘုရားအကြောင်းနှင့်သမိုင်း \nလောကနန္ဒာဘုရားကုန်းပေါ်က မျှော်လိုက်ပါလျှင် သာယာလှပသော ဧရာ၀တီမြစ် တစ်ဘက်ကမ်းမှ တန့်ကြည့်တောင်တန်းကြီးကိုလည်းကောင်း၊ တောင်တန်းထိပ်တစ်နေရာတွင် ရွှေရောင် ၀င်းလက်ပြိုးပြိုးပြက်လျက်ရှိသော တန့်ကြည့်တောင်ဘုရားကိုလည်းကောင်း ဖူးတွေ့ရပါမည်။ ဘုရားစေတီတော်ကြီး နှင့် ရင်ပြင်တော်မှာအဝေးကြည့်လျှင် သေးငယ်ကျဉ်းကျပ်မည် ထင်ရသော်လည်း အပေါ်သို့ရောက်မှ စေတီတော်ကကြီး၍ ရင်ပြင်တော်က ကျယ်၀န်းလှပါသည်။ တောင်ထိပ်အတွင်းဘက်တွင်ဇရပ်၊တန်ဆောင်း၊ ကျောင်းဆောင်အတော်များများ ရှိနေသောကြောင့် ရပ်ကွက်တစ်ခုစာလောက် ကျယ်၀န်းပါသည်။ အဝေးကကြည့်လျှင် သစ်ပင်မရှိ၊ ကျောက်တောင်ကြီးဖြစ်၍ အလွန်ပူပြင်းမည်ထင်ရသော်လည်း တောင်ထိပ်ပေါ်ရောက်သောအခါ အလွန်အေးမြပါသည်။ ဘုရားစေတီ ပတ်လည်တွင် လူတစ်ရပ်စာမက အလွန်ကြီးမားလှသော ကျောက်သပိတ်ကြီးများကိုထွင်းထု လှူဒါန်းထားတဲ့ လက်ရာများမှာ တအံ့တသြ တွေ့ရပါသည်။ တန့်ကြည့်တောင်ဘုရားသည်ပုဂံစွယ်တော်ရှင်ဘုရားလေးဆူထဲတွင် လည်းတစ်ဆူအပါအဝင်ဖြစ်သည်။ ကျန်သုံးဆူမှာ ရွှေစည်းခုံ၊ လောကနန္ဒာ၊ တုရင်တောင်ဘုရားများဖြစ်ကြသည်။ စွယ်တော်ရှင်ဘုရား လေးဆူထဲတွင် တစ်ဆူ အပါအဝင် ဖြစ်သော်လည်း ဧရာဝတီမြစ် ခြားနေသည် ဖြစ်၍ ပခုက္ကူခရိုင်(မကွေးတိုင်း)ထဲ ရှိနေသည်။ တန့်ကြည့်တောင်စေတီသည် အနော်ရထာမင်းကြီးက(သီရိလင်္ကာ)မှ ရရှိသော ဓာတ်တော်စွယ်တော်များ ဆင်ပေါ်တင်၍ အဓိဋ္ဌာန်ပြီးလွှတ်စဉ် ဆင်သည် ဧရာ၀တိမြစ်ကိုကူးဖြတ်၍ ဤတန့်ကြည့်တောင်ထိပ်သို့ ရောက်အောင် တက်၍၀ပ်တော်မူသောနေရာတွင် ဌာပနာကိုးကွယ်တည်ထားသောစေတီတစ်ဆူဖြစ်သည်။ ဉာဏ်တော် ပေ ၉၀ မြင့်ပြီး ဖိနပ်တော် ပေ ၆၀ ရှိသည်။ ထီးတော်အဆင့် ကိုးဆင့်၌ ငွေသားငှက်မြတ်နား စိန်ဖူးတော် တင်ထားသည်။ တန့်ကြည့်တောင်စေတီတော် သမိုင်း၌ တန့်ကြည့်တောင်စေတီတော်ကို မြတ်စွာဘုရားနှင့်လည်းကောင်း၊ အသောကမင်းတရားကြီးနှင့်လည်းကောင်းဆက်စပ်ထားသည်။  \nမြတ်စွာဘုရားသည် ရှင်အာနန္ဒာနှင့်တကွဒေသစာရီ လှည့်လည်တော်မူလာရာ တန့်ကြည့်တောင်စေတီ တည်ရာနေရာ၌ ရပ် ‘တန့်’ တော်မူလျက် မြစ်တစ်ဖက်ကမ်း ပေါက်ပင်များ ပေါက်နေသည့်နေရာကို ကြည့်’ တော်မူပြီးလျှင်  ထိုနေရာ၌ သာသနာတော် ထွန်းကားမည် ဟူ၍လည်းကောင်း၊ မြတ်စွာဘုရားအား အင်ဖက်ဖြင့်ကာပေးသော နတ်ဘီလူးသည် ပုဂံပြည်၌မင်းသုံးကြိမ်ဖြစ်မည် ဟူ၍လည်းကောင်း ဗျာဒိတ်ပေးတော်မူသည်။ ယခု တန့်ကြည့်တောင်စေတီရင်ပြင်အောက်ဘက်၌ပင် ဗျာဒိတ်တော်ပေးနေပုံ ရုပ်ပွားတော်ကြီးနှင့်အတူ ရှင်အာနန္ဒာနှင့် တောင်စောင့်ဘီလူးရုပ်တုများကို တွေ့ရသည်။\nသီရိဓမ္မာသောကမင်းကြီး စေတီပေါင်း ရှစ်သောင်းလေးထောင် ကိုးကွယ်တည်ထားစဉ်ကာလက တန့်ကြည့်တောင်ထိပ်၌စေတီတစ်ဆူ တည်ထားခဲ့သည်။ တန့်ကြည့်တောင် စေတီကို အေဒီ (၁၀၅၉) တွင် အနော်ရထာမင်း တည်ခဲ့သည်။ အနော်ရထာမင်းသည် သီဟိုဠ်၌ ဘုရင်ဝိဇယဘာဟု(၁) ဆက်သလိုက်သော စွယ်တော်ကို ထပ်မံပွား၍ တန့်ကြည့်တောင်ပေါ်ရှိ သီရိဓမ္မာသောကမင်းတည်ခဲ့သည့် စေတီကို ပြုပြင်မွမ်းမံကာ စွယ်တော်ပွားကို ဌာပနာခဲ့သည်။ တန့်ကြည့်တောင်စေတီကို အောက်ခြေတွင် ပစ္စယာအဆင့်ဆင့်ခံ၍ သပိတ်မှောက် ခေါင်းလောင်းပုံ၊ ခေါင်းလောင်းပုံတွင် ပန်းဆွဲများ တန်ဆာဆင်ထားသည့် ရစ်စည်း၊ ဖောင်းရစ် အဆင့်ဆင့်၊ ဖောင်းရစ်များ အထက်တွင် ကြာမှောက်၊ ကြာလန်၊ ငှက်ပျောဖူး၊ ထီးတော်တို့ဖြင့် တည်ဆောက်ထားသည်။ အနော်ရထာမင်းကြီးက သီရိဓမ္မာသောကမင်းကြီး တည်ထားခဲ့သောစေတီကို မွမ်းမံပြီး ထပ်မံတည်သည်။ အနော်ရထာမင်းကြီး၏စေတီကို နရပတိစည်သူက တတိယအကြိမ်မွမ်းမံတည်ပြန်သည်။ ဤတွင် စဉ်းစားဆင်ခြင်စရာ အချက်တွေများစွာပေါ်လာသည်ပိဋကတ်ကျမ်းစာများ၌ မြတ်စွာဘုရားသည် အိန္ဒိယပြည်မကိုမဆိုထားနှင့်၊အိန္ဒိယပြည်တွင်း၌ပင် ယခုခေတ် ဗီဟာရ်ပြည်နယ်နှင့် ဥတ္တရပရဒေ့ရှ်ပြည်နယ်ပြင်ပသို့ ဒေသစာရီ ကြွတော်မူသည်ဆိုသည်ကို ဖော်ပြထားခြင်း မရှိပေ။ အထောက်အထား ခိုင်လုံသော ကျောက်စာနှင့် သမိုင်းများ၌လည်း ယင်းအချက်ကို ဖော်ပြထားခြင်း မရှိပေ။ အသောကမင်းတရားကြီး ရေးထိုးထားသော ကျောက်စာများအရ အသောကမင်းတရားကြီး စေတီပုထိုးတည်သည်မှာ ပြည်တွင်း၌သာ ဖြစ်သည်။ ပြည်ပ၌စေတီပုထိုးတည်သည်ဟု အသောကကျောက်စာများ၌ မှတ်တမ်းတင်မထားပေ။ ပြည်ပ၌ သာသနာပြုများကို စေလွှတ်ခြင်း၊ ဆေးရုံဆေးခန်းများကို ဆောက်လုပ်ပေးခြင်း စသည်များကိုသာလျှင် ပြည်ပနှင့်ပတ်သက်၍ ဖော်ပြထားသည်။ သို့ရာတွင် မြန်မာနိုင်ငံရှိဘုရားအတော်များများကိုအသောကမင်းတရားကြီး၏ စေတီပေါင်း ရှစ်သောင်းလေးထောင်ထဲတွင် သွတ်သွင်းထားကြသည်။ ရင်ပြင်တော်အောက်ဘက် တန်ဆောင်းရှေ့၌ ယခုခေတ်ထိုးထားသော ဘုရားသမိုင်းမှတ်တမ်း အကျဉ်းချုပ်ကို တွေ့ရသည်မှာ ဤသို့ဖြစ်သည်။\n\nစွယ်တော်ရှင်စေတီ\n\n- ဖိနပ်တော် ၆၀ ပေ၊\n- ဉာဏ်တော် ၉၀ ပေ၊\n- တောင်အမြင့် ၁၀၅၀ ပေ၊\n- ဌာပနာ-လက်ဝဲတော် အောက်စွယ်တော်၊\n- ပထမဒါယကာ- သီရိဓမ္မာသောက၊\n- ဒုတိယဒါယကာ- အနော်ရထာ၊\n- တတိယဒါယကာ - နရပတိစည်သူ။\n\nသို့သော် ဘိုးတော်မင်းတရားကြီးရေးထိုးသော တန့်ကြည့်တောင်စေတီကျောက်စာမှာမူ မန္တလေး မဟာမုနိတံတိုင်းအတွင်း၌ ရှိသည်ဟု သိရှိရသည်။\nဘုရားရင်ပြင်တော်ပေါ် အောက်ခြေနံရံအတွင်းမှ နဂါးခေါင်းကြီး ထွက်နေသည်ကို တွေ့မြင်ရသည်။ နဂါးခေါင်းပိုင်းကို ထုလုပ်ထားသော ရုပ်တုကြီးတစ်ခုမျှသာဖြစ်သည်။ ယင်းနဂါးကြီး၏အမြီးပိုင်းမှာ ပုဂံရွှေစည်းခုံဘုရား၌ ရှိသည်ဟုဆိုသည်။ တန့်ကြည့်တောင်စေတီက နဂါးခေါင်းပိုင်းနှင့်ရွှေစည်းခုံစေတီက နဂါးအမြီးပိုင်းသည် ဧရာဝတီမြစ်ကို ဖြတ်ကူးသော နဂါးကြီးကို သရုပ်ဖော်ထားသော ပုံများဖြစ်ပုံရသည်။ ဧရာဝတီမြစ်ကို နဂါးဖြတ်ကူးခြင်းသည် တန့်ကြည့်တောင် စွယ်တော်ရှင်သမိုင်းနှင့် ပတ်သက်နေနိုင်ပါသည်။ မြန်မာနိုင်ငံဘုရားသမိုင်းများတွင် ဒဏ္ဏာရီများ အတော်များများ ပါဝင်နေကြသည်။ ယခု နဂါးပုံပြင်မှာလည်း တန့်ကြည့်တောင်စွယ်တော်ရှင်သမိုင်းတွင် ပါရှိသော ဒဏ္ဏာရီတစ်ပုဒ်ပင်ဖြစ်နိုင်ပါသည်။ ဘုရားပွဲတော်ကို နှစ်စဉ် ဝါခေါင်လပြည့်နေတွင် ကျင်းပလေ့ရှိပါသည်။ တန့်ကြည့်တောင်ခြေလျှင် တက်ရသည်မှာ မသက်သာလှပါ။ ကျောက်အတိပြီးသော တောင်စောင်းသက်သက်ဖြစ်သည်။ အရိပ်အာဝါသခိုစရာမရှိသည့် အပိုင်းကများပါသည်။ တောင်ပေါ်သို့ မော်တော်ယာဉ်ဖြင့်လည်း တက်နိုင်ပါသေးသည်။ တန့်ကြည့်တောင်ထိပ်နေရာမှာ ကျယ်ကျယ်ဝန်းဝန်းမရှိလှသဖြင့် ဘုရားရင်ပြင်တော်သည် ခပ်ကျဉ်းကျဉ်းပင် ဖြစ်နေသည်။ တန့်ကြည့်တောင်ထိပ်၌ တန့်ကြည့်တောင်ဆရာတော် ဦးသောမဗုဒ္ဓိ၏ ကမ္မဋ္ဌာန်းရိပ်သာများရှိသည်။ တန့်ကြည့်တောင်ဆရာတော်သည် တောင်ထိပ်တွင် ပညာရောင်ခြည်တန်ဆောင်းနှင့် နဝင်းကျောင်းတိုက် ဆောက်ထားပါသည်။ ဧည့်သည်များတည်းခိုရန်အတွက် စေတီကမ်းပါးယံ၌ မှန်နန်းဆောင် ဆောက်ထားသည်။ အဆောင်အောက်ဘက်၌ တရားထိုင်ရန်အတွက် တရားဂူကလေးများလည်းတွေ့ရပါသည်။ သို့သော်လည်း တရားဂူကလေးများသည် ကျဉ်းလည်းကျဉ်းသည် အလင်းရောင်လည်း မရှိပေ။ တန့်ကြည့်တောင်စေတီတော်ပေါ်ကနေ၍ကြည့်လျှင် မြစ်အရှေ့ဘက်ရှိ မြင်ရသော ပုဂံဘုရားပေါင်းစုံ၏မြင်ကွင်းမှာ  နေရောင်အောက်တွင် ဘယ်ပန်းချီမှ ဆေးမမီနိုင်အောင်လှပသော ရောင်စုံမြင်ကွင်းကျယ်ပန်းချီကားပမာ ကြည့်လို့မရောင့်ရဲနိုင်အောင် သာယာလှပပါသည်။ တန့်ကြည့်တောင်ပေါ်မှ ပုဂံဘက်သို့ လှမ်းမျှော်ကြည့်လိုက်သောအခါ အလွန်တရာ ကြည်နူးဖွယ်ကောင်းသော ရှုခင်းကိုတွေ့နိုင်သည်။""
		},
		{
			""Id"": ""6a71144f-68ab-4ded-9b34-d834d3d5eff0"",
			""Description"": ""( ၁၆၇ - ၂၄၂ )\nဘုန်းလက်ရုံးအခြွေအရံ အသာလွန်ဆုံးသော မင်း\n( သို့ ) ပုဂံခေတ် သက်တော်အရှည်ဆုံး မင်းတစ်ပါး\n( သို့ ) တတိယမြောက် ပုဂံဧကရာဇ်\nပျူစောထီးကို ပျူအိုတို့မွေး၍ ကြီးသောကြောင့်\nပျူမင်းထီးဟု အမည်တွင်လေသည်။ ရှေးသရောအခါပုဂံပြည်တွင် သမုဒ္ဒရာဇ်မင်း လက်ထက်၌ ငှက်ကြီး ၊ဝက်ကြီး ၊ ကျားကြီး၊ ရှူးပျံ တို့သည် ပြည်ရွာကိုနှောက်ယှက် မင်းမူနေကြ၏။\nထိုရန်သူတို့ကိုစွမ်းအားသတ္တိနှင့် ပြည့်စုံသော\nပျူစောထီးက ဖြိုဖျက်လိုက်လေသည်။ (သမုဒ္ဒရာဇ်မင်းမှာ သာသနာ ၆၇၁မှ ၆၉၆ ခုအထိ အုပ်စိုးသည် ဆိုသည်) ပျူစောထီးမင်းကား အထက် တကောင်းမင်းမျိုး ၊သတိုး အာဒိစ္စရာဇာ မည်သော မင်း၏သားတည်း။ ပြည်ရွာမငြိမ်သက်ဖြစ်သဖြင့် ပြေးပုန်းရှောင်လွဲနေရာမှ ပုဂံပြည်ဆီသို့ ရောက်ရှိ၊ ပုဂံအနီး မြေခဲတွင်း ရွာနေ ပျူအိုလင်မယားထံတွင် မှီခိုနေလေ၏။\nပျူအိုလင်မယား ကလည်း သားသမီး မရှိသည်နှင့် သားအရင်းကဲ့သို့ မွေးကျွေးထား၏။ ပျူစောထီးသည် လေးအတတ်ကို ခုနစ်နှစ်သားလောက်ကပင် တတ်မြောက်ခဲ့၏။ ယခု ၁၆ နှစ်သား အရွယ်၌ကား အလွန်အကျူး အထူးတတ်မြောက်လေသည်။ တစ်ခါသော် ပျူစောထီးသည် မိမိ၏ လေးမြားကို စမ်းလို၍ တောသို့လှည့်ပတ်အံ့ဟု ပျူအိုလင်မယားထံ၌ ခွင့်တောင်းလေရာ ၎င်းတို့ကလည်း ချစ်ခင်စိုးရိမ်စွာဖြင့် ဤသို့ ဆိုကြ၏။\n ချစ်သား ပုဂံပြည်တွင် အရှေ့မျက်နှာအရပ်၌\nအလွန် အားအင်ကြီးသော ဝက်ကြီး တစ်ကောင်သည်\nအရံဝက်များနှင့် ပြည်ရွာတွင်းသို့ ဝင်ရောက်ကာ\nလူတို့ စိုက်ပျိုးထားသော အသီးအနှံ စပါးဆန်တို့\nကို တူးဆွဖျက်ဆီး စားသောက် နှောက်ယှက်၏။\nလူတို့ကိုလည်း ရန်မူ၏။ မင်းကြီး မနိုင်နိုင်၍ ထမင်း ၊\nဖရုံသီး ၊ ဖွဲနုတို့ကို ထိုဝက်ကြီးတို့အား နေ့တိုင်း\nပေးရ ကျွေးရ၏။ \n အနောက်မျက်နှာ၌ အလွန်ကြီးမားသော ငှက်ကြီး\nတစ်ကောင်သည် အရံငှက်များနှင့် အလွန် သောင်း\nကျန်းနေ၏။ တစ်ခါတစ်ရံ လူများကိုပင် ထိုးသုတ်\nပေါက်သတ် စားလေသည်။ ဤငှက်ကြီးကိုလည်း\nမင်းကြီးမနိုင်၍ အစားအစာ ပေး၍ ကျွေးနေရ၏။ \n\n တောင်မျက်နှာ၌ ကျားကြီးတစ်ကောင်သည် အရံ\nကျားများနှင့် အစဉ်မပြတ်လိုပင် ပြည်ရွာတွင်းသို့ ဝင်\n၍ လူသူ ကျွဲနွားတို့ကို ကိုက်ယူ စားသောက်လေ\nသည်။ ဤရန်သူကိုလည်း မင်းကြီးမနိုင်လေ။ \n\n မြောက်မျက်နှာ၌ ရှူးပျံတို့သည် လူတို့၏ အဝတ်\nအစား ၊ အသုံးအဆောင် ၊ အိမ်မိုးသက်ငယ်မှ မကျန်\nတွေ့သမျှကို ကိုက်ဖဲ့ ဖျက်ဆီးတတ်၏။ \n\n ဤရန်သူကြီး လေးဦးအပြင် အနှောင့်အယှက်\nတစ်ခုရှိသေး၏။ ငါတို့ပုဂံပြည် တစ်ဝန်း၌ ဘူးခါးပင်\nတို့သည် ဖျက်ဆီး၍ မနိုင်အောင် ပေါက်၏။ အနွယ်\nအတက်တို့မှာ အလွန်လျင်မြန်စွာ ပွား၏။ တစ်ပင်\nတစ်နွယ်ကို ဖျက်လျှင် နှစ်ပင်နှစ်နွယ် ဖြစ်လာ၍ တစ်\nညွန့်ကို ဖျက်လျှင် နှစ်ညွန့်ဖြစ်လာ၏။ လူသူ မနေ\nနိုင်လောက်အောင် ၊ အသီးအနှံ မစိုက်ပျိုးနိုင်လောက်\nအောင် အနှောင့်အယှက် ဖြစ်နေ၏။ \n\n ဤသို့လျှင် ဝက် ၊ ငှက် ၊ ကျား ၊ ရှူးပျံ ၊ ဘူး တည်း\nဟူသော ရန်သူအနှောင့်အယှက်တို့ ငါတို့ ပုဂံပြည်\nကို နှိပ်စက်နေသည်မှာ ယခု ၁၂ နှစ်တိုင်တိုင် ရှိ\nလေပြီ။ ချစ်သား သတိနှင့်သွားပါ ၊ ငါတို့စိုးရိမ်၏ \nဟု ဆိုကှ ၏။\n\nပျူစောထီးကား မိမိ၏အစွမ်း လေးမြားကို အားကိုး\n၍ ထိုရန်သူများ ရှိရာသို့ပင် သွားရောက်လေ၏။\nရှေးဦးစွာ ဝက်ကြီးကို တွေ့လေလျှင် ဝက်ကြီးသည်\nမာန်ဖီ၍ အမွေးအမှင် ထောင်လျက် ပုတ်လောက်\nကြီးသော ကျောက်တုံး မြေတုံးတို့ကို တူးဖော်ကာ\nသစ်ပင်ကြီးငယ်တို့ကို ထိုးကြိတ် ဖြိုလှဲပြီးလျှင် မင်း\nသားကို ထိုးပက် ရန် ပြေးလာလေ၏။ မင်းသားက\nလေးဖြင့် ပစ်လိုက်ရာ မြားထိ၍ ဝက်ကြီး သေလေ\nသည်။\nဝက်ကြီးသေပြီးနောက် သုံးရက်ကြာသောအခါ\nပျူစောထီးသည် ငှက်ကြီးရှိရာသို့ လာခဲ့၏။ မင်းကြီး\nထံမှ ငှက်စာပို့ရသော ငှက်စာဆော် ငကော် သည်\nမိန်းမပျို ခုနစ်ယောက်နှင့် ငှက်စာပို့ရန် လာသည်\nကို ပျူစောထီး တွေ့သောအခါ\n ငှက်စာမပို့နှင့် ၊ ငှက်ကြီးကို ငါ သတ်မည် \nဟုပြောကာ ထိုမိန်းမပျို ခုနစ်\nယောက်ကိုလည်း သိမ်းယူလိုက်လေ၏။ ငှက်ကြီး\nသည်လည်း လက်ပံပင်ကြီး သုံးပင်တွင် အလယ်ပင်\n၌ နား၍ ဘေးနှစ်ပင်တွင် အတောင် တင်ထား၏။\nမင်းသားကို မြင်သော် အစာလည်း မစားရသည်နှင့်\nပြင်းစွာအမျက်ထွက်၍ အစွမ်းသတ္တိ အမျိုးမျိုး ပြပြီး\nသော် မင်းသားကို ပေါက်လိုက်၏။ မင်းသားလည်း\nလေးကို ထောက်၍ နောက်သို့ ခုန်လိုက်သည်မှာ\nအတောင် ၇၀ မျှ ရောက်လေ၏။ လူကိုမထိဘဲ မြေ\nကို ပေါက်မိ၍ နှုတ်သီးတွင် ပါလာသော မြေကြီးကို\nထွေးအန်ပစ်ရာ တောင်ငယ်မျှ ရှိနေသည်ကို ယခု\nတိုင် ' ငှက်အန်တောင် ' ဟုခေါ်ကြသည်။ မင်းသား\nကား ကြောက်လန့်ခြင်း မရှိဘဲ ကြုံးဝါးပြီးလျှင် လေး\nနှင့်ပစ်လိုက်ရာ ငှက်ကြီးကို ထိမှန်၍ ငှက်ကြီးစင်းစင်း\nသေလေ၏။ငှက်တောင်တချောင်းကို နုတ်၍ မိန်းမပျို\nခုနစ်ယောက်အား ရွက်စေရာ အနိုင်နိုင်ပင် ရွက်ရ\nလေသည်။ ပြီးမှ\n သင်တို့ မင်းကြီးအား သွား၍ ဆက်ချေ \nဟု စလေိုကျ၏။\n\nမိန်းမပျိုတို့လည်း လမ်းတွင် ငှက်တောင်လေး၍\nမရွက်နိုင်သဖြင့် ပစ်ခဲ့လေ၏။ ထိုအရပ်ကို ' ငှက်\nတောင်ပစ် ' ဟူ၍ လည်းကောင်း ၊ ငှက်ကြီးကို ပစ်\nသတ်သောနေရာကို ' ငှက်ပစ်တောင် ' ဟူ၍ လည်း\nကောင်း ယခုတိုင် ခေါ်ကြလေသည်။\n၁၃ နှစ်တိုင်တိုင် နှောင့်ယှက် နှိပ်စက်နေကြ\nသော ရန်သူတို့ သေလေပြီ ဖြစ်ကြောင်း မိန်းမပျို\nတို့ လျှောက်၍ မင်းကြီး ကြားရသော် အလွန်နှစ်\nသက်ဝမ်းမြောက်၍ စစ်သည် ဗိုလ်ပါနှင့်တကွ ပျူ\nစောထီးရှိရာသို့ လာရောက်လေ၏။ တွေ့ရမှ\n အဘယ် အမျိုးအနွယ် ဖြစ်သနည်း ၊ အဘယ်လက်\nနက်ဖြင့် သတ်သနည်း \nဟု မေးတော်မူသော် ဟုတ်တိုင်းကို\nလျှောက်ပေ၏။\n\nထိုအကြောင်းကို ပုဂံပြည့်ရှင်မင်းကြီး ကြားသိရ\nသော် အလွန်နှစ်သက် အားရတော် မူသဖြင့် သမီး\nတော် စန္ဒာဒေဝီနှင့် ပျူစောထီးကို လက်ထက် ထိမ်း\nမြားပေး၍ အိမ်ရှေ့မင်း ရာထူးဖြင့် ချီးမြှောက်တော်\nမူသည်။\n\nသို့သော် သမုဒ္ဒရာဇ်မင်း လွန်သောအခါ\nတွင် ပျူစောထီးက ကျေးဇူးရှင် ဆရာရသေ့ရသေ့\nကြောင်မင်း ကို ပင့်ဖိတ်၍ ပုဂံတွင် မင်းပြုစေသည်။\nရသေ့ကြောင်မင်း မင်းစည်းစိမ် ၁၅-နှစ်တွင် နတ်ရွာ\nစံတော်မူလေသည်။ ထို့နောက် သက္ကရာဇ် ၈၉-ခုနှစ်\nတွင် ပျူစောထီး နန်းတက်၏။ ရွာ(၁၉)ရွာကိုပေါင်း၍ အရိမဒ္ဒနာသမုတ်၍ မြို့တည်လေသည်။\n\nပျူစောထီးသည်\nငှက်ကြီးခွင်းရာအရပ်၌ ဥမင်နှင့် ဘုရားတစ်ဆူ၊ လေး\nရရာအရပ်၌ ဘုရားတစ်ဆူ၊ မြှားရရာအရပ်၌ ဘုရား\nတစ်ဆူ၊ ငှက်တောင်ပစ်ရရာ၌ ဘုရားတစ်ဆူ၊ သမီး\nငှက်ရရာ၌ ဘုရားတစ်ဆူ၊ ကျားကြီးခွင်းရာအရပ်၌ ဘုရားတစ်ဆူ၊ ဝက်ကြီးခွင်းရာအရပ်၌ ဘုရားတစ်ဆူ၊\nရှူးပျံခွင်းရာအရပ်၌ ဘုရားတစ်ဆူ၊ ဗျိုင်းဂူ၊ ဖွတ်ဂူ၊\nဘားဂူ၊ ပေါက်ပင်ဂူ၊ ဗူးဘုရားတစ်ဆူ၊ စသည့်ကောင်း\nမှုများကိုလည်း ပြုတော်မူသည်။\nတရုတ်မြို့ကို တည်တော်မူသည်။ တရုတ်မြို့၌\nသီရိဓမ္မာသောကမင်း ကောင်းမှု မုဋ္ဌောစေတီကိုလည်း ထပ်မံ၍ ပြုပြင်တော်မူသည်။ ရွာသစ်ကြီးအရပ်၌ ဆံ\nတော်ရှင်ဘုရားကိုလည်း တည်တော်မူသည်။ ၎င်းဆံ\nတော်ရှင်ဘုရားကို ငတပါးမင်း စ၍ တည်သည်ဟူ၍\nသူကောင်းတို့ ပြောကြသည်။ မုံရွေးအရှေ့၊ ဆင်ဖြူ\nရတောင်ထိပ် သီရိဓမ္မာသောကမင်း ကောင်းမှု မုဠောဘုရားကိုလည်း တည်တော်မူသည်။ နောင် မိုးညှင်း\nမင်းတို့ ထပ်မံ၍ တည်တော်မူလေပြီး မုဋ္ဌော မတွင်၊\nရွှေမြင်တင်ဟု တွင်သည်။ မင်းစည်းစိမ် (၇၅)နှစ်တွင်\nအနိစ္စရောက်တော်မူသည်။ ပျူစောထီးသည် အလွန်\nပင် ခွန်အားဗလ ကောင်းသဖြင့် အသက် ၁၁၀ တိုင်\nအောင် ထီးနန်းစိုးစံခဲ့ရသည်။ ငှက်ကြီးကို ပစ်သတ်\nသော နေရာအား ယခုထက်တိုင်  ငှက်ပစ်တောင် \nဟု ခေါ်နေကြသည်။""
		},
		{
			""Id"": ""7c92c574-6573-408c-8572-f85b688c4782"",
			""Description"": ""မြင်းကပါဘုရား\n၁၁ရာစုခန့်တွင် အနော်ရထာမင်းမြတ်သည်  နောင်တော်စုက္ကတေးနှင့် မြင်းစီးချင်းထိုး၍ အောင်နိူင်သည့်နေရာကို အထိန်းအမှတ်အဖြစ်ဖြင့် တည်ထားခဲ့သည်ဟုအစဉ်အလာအားဖြင့်ယုံကြည်လျှက်ရှိသည်။\nအဆိုပါစေတီမှာ မြင်းကပါချောင်းကမ်းဘေး၌ တည်ရှိ၏။ နောင်တော်စုက္ကတေးသည် အဆိုပါနေရာ၌ကျရှုံး၍ ချောင်းရေအလာတွင် အသေကောင်ပါမက မြင်းကပါမြောပါသွားခဲ့သည်ကို အစွဲပြု၍ ယခုထက်တိုင် မြင်းကပါဘုရား မြင်းကပါရွာဟု ခေါ်တွင်လျှက်ရှိသည်။ စေတီများ၏အဆင့်ဆင့်တိုးတက်လာပုံ သမိုင်းကိုလေ့လာသူတို့အတွက် ဤဘုရားကိုလက်မလွှတ်သင့်ပေ။ ပစ္စယာအခြေခံ၊ ခေါင်းလောင်းပုံ၊ခါးပတ်နှင့်ဖောင်းရစ်၊ ထိပ်ဖူးစသည်တို့မှာ အဆင်တန်ဆာများစွာမကျယ်ဝန်းသေးဘဲ ရိုးရိုးဖြင့်ပင် မြေစိုက်စေတီ အဖြစ် တည်ထားသည်ကို လေ့လာတွေ့ရှိနိူင်ပေသည်။ အနော်ရထာမင်းစောသည် သုဝဏ္ဏဘုမ္မိ သထုံပြည်ကို မအောင်နိူင်မှီခေတ်ကတည်းက တည်ထားခဲ့ခြင်းဖြစ်၍ အဆိုပါစေတီမှာ တောင်ပိုင်းဗုဒ္ဓသာသနာ လွှမ်းမိုးခြင်းအရိပ်အရောင် ကင်းလွတ်လျှက်ရှိပြီး အခြေခံအားဖြင့် သရေတ္တေရာရှိ ထူပါများကိုမှီငြမ်းပြုကာ တည်ဆောက်ထားခြင်းဖြစ်ဟန်တူပေသည်။\nသမိုင်းဝင်စေတီပုထိုးများမှကောက်နုတ်ဖော်ပြသည်။""
		},
		{
			""Id"": ""76e4c767-ea66-482a-a38b-974ff8bbed45"",
			""Description"": ""တုရင်တောင်စေတီ \nတုရင်တောင်သည် ပုဂံမြို့မှ အရှေ့တောင်ဘက်သို့ ခြောက်မိုင်ကွာဝေးပြီး ညောင်ဦး-ကျောက်ပန်းတောင်း ကားလမ်း၏အနောက်ဘက် နှစ်မိုင်အကွာတွင် တည်ရှိသည်။ တုရင်တောင်သည် မြောက်ဘက်ရှိ သက်စိုးတောင်နှင့် ဆက်စပ်နေပြီး လွန်ခဲ့သော နှစ် ၂၅ သန်းက ဖြစ် ပေါ်ခဲ့သည့် သဲကျောက်တောင်ဟုဆိုကြသည်။ ရွှေစည်းခုံစေတီတော်ကို တည်ခဲ့စဉ်က တုရင်တောင်မှကျောက်တုံးများကို သယ်ယူခဲ့သည်။ ထို့ပြင် တူရင်းတောင်ပါ်မှနေ၍ ဧရာဝတီမြစ်တစ်ဖက်ကမ်းတွင်ရှိသော တန့်ကြည်တောင်စေတီတော်ကိုလည်း လှမ်းပြီးဖူးမျှော်နိုင်ပါတယ်။\nတုရင်တောင်စေတီ သမိုင်းကြောင်းမှာ  အနော်ရထာမင်းကြီးသည် စွယ်တော်ပွားကိုတင်ပြီး အဓိဋ္ဌာန်နှင့် စေလွှတ်ရာ ဆင်ဖြူရတနာ စတုတ္ထအကြိမ်မြောက် တုံခနဲဝပ်သောနေရာဖြစ်ပြီး စတုတ္ထအကြိမ်မြောက် တည်သော စွယ်တော်မြတ်ဘုရားကြီးဖြစ်ပါသည်။ (သက္ကရာဇ် ၄၂၁ ခုနှစ်)တွင် စေတီတော်မြတ်ကို တည်ခဲ့ခြင်းဖြစ်သည်။ ပထမဒါယကာ အနော်ရထာမင်းကြီး၏ နောက်ပိုင်း ပြုပြင်မွမ်းမံသူ မရှိကြောင်း တွေ့ရသည်။ (သာသနာသက္ကရာဇ် ၂၄၅၆ ခုနှစ်) ရောက်မှသာ ပထမတောင်ပေါ် ဆရာတော် ဦးအာလောက၏ စီမံဦးဆောင်မှုဖြင့် ညောင်ဦးမြို့၊ ဈေးရပ်ရှိ ဦးမှုံ+ဒေါ်သာယာ မိသားစုမှ စေတီတော်အား ပြုပြင်မွမ်းမံ၍ ကျောင်းကန်၊ တန်ဆောင်း၊ သိမ်ဇရပ်များ တည်ဆောက်လှူဒါန်းကြကြောင်း တွေ့ရသည်။ တုရင်းတောင်ကို အမည်အမျိုးမျိုးခေါ်ဝေါ်ကြပါသေးတယ်။ ဌင်းတို့မှာ\n၁. တုရင်တောင် = မြင်းနှင့်တူသောတောင် (လျှင်မြန်စွာသွားတက်ခြင်း)\n၂. တုံဝပ်တောင် = ဆင်ဖြူတော် တုံခနဲဝပ်ခြင်း\n၃. တုဝပ်တောင် = ပဆစ်တုပ်ဝပ်သွားခြင်း\n၄. သက်စိုးတောင် = သက်လူမျိုးများနေထိုင်ခဲ့ဖူးခြင်း အစရှိသည်ဖြင့် အဓိပ္ပါယ်အမျိုးမျိုးကြောင့် ဖြစ်နိုင်ပါသည်။\n\nတုရင်တောင်၏ အနောက်ဘက်တွင် ပုဂံခေတ်၊ ထီးလှိုင်ရှင် ကျန်စစ်သားမင်းကြီး တူးဖော်ခဲ့သော နာမည်ကျော် မြကန်ရှိသည်။ တုရင်တောင်တန်းနှင့် အနောက်ဘက်တွင် ယှဉ်လျက်ရှိသော တောင်တန်းအနိမ့်တစ်ခုအကြားသို့ တုရင်တောင် နှင့် သက်စိုးတောင်များမှ မိုးရေများ စီးဆင်းလေ့ရှိခဲ့သည်။ ထိုမိုးရေများသည် တောင်ကြား၌ တောင်မှမြောက်သို့ စီးဆင်းသည့်ချောင်း အတွင်း ဝင်ရောက်ကြကာ ချောင်းကို မြောက်ဘက်တွင်တားဖို့ မြကန်ပြုလုပ်ခဲ့သည်ဟု အဆိုရှိခဲ့သည်။ ယခုအခါတွင် မြကန်တမံကို တည်ဆောက်ထားသည်။ တုရင်တောင်ခြေသည် မြန်မာတို့၏နှုတ်ပြောရာဇဝင်တွင် ထင်ရှားသည့်နေရာ တစ်ခုဖြစ်ပြီး ဦးပေါင်းကြားနှင့် မြင်းဖြူရှင်ဟန်ဆောင်ကာ အလောင်းစည်သူမင်းကြီးက မိမိမအိုသေးကြောင်း အစွမ်းပြခဲ့သည့် နေရာဟု ပြောစမှတ်များရှိခဲ့သလို ၊ ရှင်အရဟံ စျာပန ကျင်းပခဲ့သည့်နေရာဟုလည်း ယုံကြည် ကြသည်။ တုရင်းတောင်သည် ဘုရားအလောင်းနုစဥ်အခါက ဆင်မင်းဘဝတွင်တစ်ကြိမ် ၊ ခြင်္သေ့မင်းဘဝတွင်တစ်ကြိမ် ၊ သိမ်းဌက်မင်းဘဝတွင်တစ်ကြိမ် ကျင်လည်ကျက်စားဖူးခဲ့ကြောင်းလည်း ပြောကြပါသေးသည်။\nတုရင်ဟူသည့်အမည်ကို တုရင်တော်စေတီ အဝင် ကျောက်စာရုံရှိ စောရဟန်းကျောက်စာ၌ ''တုရင်တောင်ထက် စောရဟန်သိမ်ပျက်ခဲ့ရ ကာ'' ဟု တွေ့ရှိရသည်။ ထို့အတူ တုရင်တောင်စွယ်တော်စေတီ ကျောက်စာတွင်လည်း ''တုရင် တောင်ထက် ငရိုက်သင် ပုထိုးတလုံးလှူသော ယာ ၄ ပယ်''ဟု မြင်တွေ့နိုင်ပေသည်။ တုရင် သည် ပါဠိဝေါဟာရ တုရင်္ဂမှ ဆင်းသက်လာပြီး မြင်းနှင့်တူသောဟု အဓိပ္ပာယ်ရသည်။ အနော်ရထာမင်းသည် တုရင်တောင်စွယ် တော်စေတီကို ဖိနပ်တော်ရှစ်မြှောင့်ခံ၍ လောကနန္ဒာစေတီကဲ့သို့ပင် ခေါင်လောင်းပုံ တည်ခဲ့သည်။ စေတီအောက်ခြေတွင် ဆင် ၃၂ ကောင်ခံခဲ့ပြီး မူလစေတီတော်ပုံစံသည် သေးသွယ်၍ အပေါ်သို့ချွန်တက်သွားကာ ဖောင်းရစ် အဆင့်ဆင့်ပါရှိသည့် ရိုးရှင်းသောပုံစံစေတီဟု ဆိုကြသည်။ သို့သော် မူလစေတီတော်ကို ခေတ် အဆက်ဆက် ပြုပြင်ခဲ့ကြသဖြင့် ယခုဖူးတွေ့ ကြ ရသည့် တုရင်တောင်စွယ်တော်စေတီသည် တန့် ကြည့်တောင်စေတီကဲ့သို့ပင် အသစ်ဖြစ်နေပြီဖြစ်သည်။""
		},
		{
			""Id"": ""73429872-78d8-4161-a474-fbb1f7634455"",
			""Description"": ""အလိုတော်ပြည့်ဂူဘုရား\nစေတီပုထိုးအမှတ်=၃၇၄/၂၂၈\nအလိုတော်ပြည့် ဂူဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံရှိ အနော်ရထာလမ်းမကြီး၊ မြောက်ဘက်ခြမ်း၊ ထီးလိုမင်းလိုဘုရား၏ အရှေ့တောင်အရပ်တွင် တည်ရှိသည်။\nမာတိကာ\n၁ ဂူဘုရားသမိုင်း\n၂ ဗိသုကာ လက်ရာများ\n၃ အလိုတော်ပြည့် ဆရာတော်ဘုရား\n၄ ကိုးကား\n\nဂူဘုရားသမိုင်း\nကျန်စစ်သားသည် မင်းမဖြစ်မီ စစ်သူကြီးအဖြစ် အနော်ရထာမင်းကြီးထံ ခစားနေစဉ် စစ်ထွက်ရန် အမိန့်တော် (ထွေတော်) ချမှတ်လေသည်။ ကျန်စစ်သားသည် စစ်သည်ဗိုလ်ပါ အလုံးအရင်းဖြင့် စစ်ထွက်ခဲ့ရာ ပေါက္ကံနေပြည်တော်၏ အရှေ့တောင်အရပ် (ယခု အလိုတော်ပြည့်ဘုရားတည်ရာ) ကုန်းမို့မိုအရောက်တွင် စိတ်လက်လေးလံခြင်းဖြစ်ရကား ထိုကုန်းမို့မို့ထက်၌ ဒူးထောက်ထိုင်ချ၍ အဓိဋ္ဌာန်ပြုလေသည်။ မိမိသည် ယခုစစ်ထွက်လာရသော်လည်း စစ်တိုက်လိုစိတ်မရှိပါ။ တစ်ဖက် စစ်ပြိုင်ဖက်များသည် ပုဂံစစ်သည်များ စစ်ချီလာကြောင်းကြားရုံမျှနှင့် စစ်အောင်နိုင်သူ ဖြစ်ရပါလို၏။ မိမိပေါက္ကံပြည် ထီးနန်း၌ မင်းအဖြစ် ရရှိသောအခါ ယခုအဓိဋ္ဌာန်ပြုသည့်နေရာတွင် ဘုရားတည်ပြီး သာသနာပြုလိုပါ၏ ဟူ၍ အဓိဋ္ဌာန်ပြုခဲ့လေသည်။ ကျန်စစ်သားစစ်သူကြီးသည် အဓိဋ္ဌာန်ပြုရာကုန်း မှခွာ၍ စစ်ချီသောအခါ အဓိဋ္ဌာန်စိတ်အကြံအတိုင်း ပေါက်မြောက်အောင်မြင် ခဲ့လေသည်။\nပုဂံပြည်တွင် ကျန်စစ်သားမင်းအဖြစ် ရောက်ရောက်ခြင်း ရှင်အရဟံမထေရ်မြတ်နှင့် တိုင်ပင်ပြီး မိမိစစ်သူကြီးဘဝက အဓိဋ္ဌာန် ဆုတောင်းပြည်ခဲ့သည့်နေရာသို့ ချက်ချင်းသွားရောက်၍ အရှေ့ဘက် မျက်နှာလည့် ဂူဘုရားငယ် တစ်ဆူကို ဦးစွာတည်ထားလေသည်။ ထိုဂူဘုရားငယ်ကို အလိုပြည့် ဘွဲ့မည်ကို သမုတ်ခဲ့လေသည်။\nဗိသုကာ လက်ရာများ\nအလိုတော်ပြည့်ဘုရားသည် စေတီပေါက်တိုက်ခံဘုရားဖြစ်ပြီး ဖိနပ်တော်မှ အထွဋ်ထီးတော်အထိ ဉာဏ်တော် အမြင့် (၄၇) ပေခန့်သာ ရှိသည်။ အရှေ့ဘက် မျက်နှာလည့်ဘုရားဖြစ်၍ ဂူလိုဏ်အတွင်း အရှေ့မြောက်ထောက်နံရံထုအတွင်းမှ အပေါ်သို့တက်ရန် ကြောင်လိမ်လှေကား ဖောက်လုပ်ထားသည်။ လိုဏ်အတွင်း၌ နံရံပြည့် နှစ်ကျိပ်ရှစ်ဆူ ဗျာဒိတ်ခန်းများ၊ သုတ်တရားဟောသည့် ရုပ်ပွားတော်၊ ဆေးရေးလက်ရာများရှိပြီး ရှေးမွန်ကမ္ပည်းစာ (မင်စာ)များရှိသည်။\n(၁၂) ရာစုတွင် အလိုတော်ပြည့်ဘုရားကို သင်ကြီး ငတုပ်သင် ပြုပြင်ခဲ့ကြောင်း မြန်မာလို မင်စာမှတ်တမ်းရှိသည်။ ထိုမှတ်တမ်းမင်စာ၌ သက္ကရာဇ် ၅၅၆ ဟု ဖော်ပြထားရာ သင်ကြီးငတုပ်သင် ပြုပြင်သောကာလမှာ နရပတိစည်သူမင်းကြီး လက်ထက်ဖြစ်သည်။\nအလိုတော်ပြည့် ဆရာတော်ဘုရား\nနှစ်ကာလများ ကြာလာသောအခါတွင် အလိုတော်ပြည့်ဘုရားမှာ ချုံနွယ်ပိတ်ပေါင်းဖြင့် ပိတ်ဆို့လျှက် မထင်မရှားဖြစ်နေခဲ့ရာ ရှေးဟောင်းသုတေသနကသော်မှ ဦးစားပေး ပြုပြင်ထိန်းသိမ်းမှုစာရင်းဝင် ဘုရားတစ်ဆူအဖြစ် သတ်မှတ်ခြင်း မခံခဲ့ရပါ။\nသို့သော် မြန်မာသက္ကရာဇ် ၁၃၅၄ ခုနှစ်တွင် သာသနာပြုမည့် ရခိုင်မှ ဆရာတော် တစ်ပါးသည် အလိုတော်ပြည့်ဘုရားကို ပဋ္ဌာန်းဓာတ်ကျသဖြင့် အဓိဋ္ဌာန်ဝင် ပုတီးစိတ်ခြင်း၊ တရားဘာဝနာစီးဖြန်းခြင်း၊ မေတ္တာပို့ခြင်း၊ ဝိပဿနာတရားထိုင်ခြင်းတို့ကို (၆)နှစ်တိုင်တိုင် ကျင့်ကြံအားထုတ်ခဲ့သည်။ ထိုဆရာတော်မှာ ယခင် (ပါကစ္စတန်ဆရာတော်) ယခု ညောင်ဦးအောင်မြေ ဗောဓိဓမ္မရိပ်သာ (အလိုတော်ပြည့်) ဆရာတော် ဒေါက်တာ ဘဒ္ဒန္တအရိယဝံသ (မဟာ ဂန္တဓါစကပဏ္ဍိတ) နယ်စပ်ဒေသ သာသနာပြု ဆရာတော်ပင် ဖြစ်သည်။[၁]\nကိုးကား\nမောင်ကြည်ပန်း(မြင်းကပါ) - အနော်ရထာတည်ထား စွယ်တော်မြတ်လေးဆူနှင့် ရာဇဝင်ထင်ရှား ပုဂံဘုရားများ ""
		},
		{
			""Id"": ""4fa9fb96-fc6d-42cf-83dd-10a18a5dea15"",
			""Description"": ""မြေမှပေါက်သောသဏ္ဍန်နှင့်တူသည် (သို့)ရွှေဂူကြီးခေါ် နန်းဦးဘုရား\nအလောင်းစည်သူမင်းကြီး ရဲ့ နောက်ဆုံးနေ့ရက်များ ဆိုပြီး ပြောကြမယ်ဆိုရင် ရွှေဂူကြီးဘုရားဟာ ချန်လှပ်ထားလို့မရပါဘူး။ အောက်ခံခုံမြင့်မြင့် အထက်က ဂူဘုရားမြင့်မြင့်ကို ရွှေဂူကြီး လို့ ခေါ်သလို နန်းဘုရားလို့လဲ ခေါ်ဆိုကြပါတယ်။\nရွှေဂူကြီးဘုရားရဲ့ထူးခြားချက်တွေကတော့\n၁၅ပေမြင့်တဲ့အောက်ခံခုံမြင့်ရှိတယ်။\nတည်ထားချ်ိန် ၇ လသာကြာတယ်။\nအလောင်းစည်သူမင်းကြီး ရေးထိုးတယ်ဆိုတဲ့ ကျောက်စာ၂ချပ်ရှိသလို ဘုရင့်နောင်မင်းကြီးရဲ့ ကျောက်စာချပ်လဲ ရှိတယ်။\nအစောပိုင်း မွန်ဂူပုံစံတွေကနေကွဲထွက်တယ်။\nဂူဘုရားဟန်က မွန် မြန်မာ စဝ်ကူးမဝ်ကူးကာလပုံစံဖြစ်ပါတယ်။\nဒီဘုရားမှာပဲ သားက အဖေကိုသတ်တယ်ဆိုတဲ့အဖြစ်အပျက်တစ်ခုဖြစ်ပွားခဲ့တယ်။\nရွှေဂူကြီးဒါယိကာ အလောင်းစည်သူမင်းကြီး က စေတနာ သဒ္ဓါတရား ထက်သန်စွာ နဲ့ ရွှေဂူကြီး ဘုရားကို ၁၁၃၁ခု မေ ၁၇ (ကောဇာသက္ကရာဇ် ၄၉၃ ကဆုန်လဆုတ် ၄ ရက်) တနင်္ဂနွေမှာ စတင်တည်ထားပြီး ၁၁၃၁ခု ဒီဇင်ဘာ ၁၁ (ကောဇာသက္ကရာဇ် ၄၉၃ နတ်တော်လဆုတ် ၁၁ရက်) ဗုဒ္ဓဟူးနေ့မှာ တည်ထားမှုပြီးစီးပါတယ်။ တည်ဆောက်ချိန် ၇ လသာ ကြာမြင့်လို့ ဒီလိုဘုရားကြီးကို ပုဂံခေတ်အနေအထားနဲ့ ၇လသာကြာအောင်တည်ထားနိုင်တာဟာ အံ့ဩစရာပါပဲ။\nရွှေဂူကြီးစေတီဟာ ပုဂံနန်းတော်တောင်ဘက်မှာ နီးနီးကပ်ကပ်တည်ရှိတယ်။ဒါကြောင့်လဲ နန်းဦးဘုရားလို့ ဆိုကြတယ်။နောက်ပိုင်းခေတ်တွေမှာ နန်းတော်ထဲနန်းဦးဘုရားထည့်သွင်းတည်ထားတာက ဒီကစတယ်လို့လဲ ယူဆရတယ်။ အလောင်းစည်သူမင်းက သူတည်တဲ့ဂူဘုရား၂ဆူ ကို ပုဗ္ဗာရုံကျောင်းနဲ့ ဇေတဝန်ကျောင်းပုံတည်ဆောက်ခဲ့တယ်။ ရွှေဂူကြီးက ဇေတဝန်ကျောင်းပုံမျိုးတည်ထားတယ်လို့ ဘုရားသမိုင်းကဆိုတယ်။\nအလောင်းစည်သူမင်းဟာ သူ့ဘိုးတော်ကျန်စစ်သားမင်းကြီးလိုပဲ သူ့ကောင်းမှုတော်ကိုကျောက်စာရေးထိုးခဲ့တယ်။ ဂူဘုရားအတွင်းဘက် ဝဲယာမှာ ကျောက်စာ၂ချပ်တည်ရှိတယ်။ဒီကျောက်စာအရပဲ အလောင်းစည်သူမင်းဟာ ဘုရားဆုပန်မင်းမြတ်တစ်ပါးဆိုတာသိရတယ်။ ရွှေဂူကြီးဘုရာကျောက်စာမှာ ပါဠိဂါထာ၁၀၀ကို အဓိကစာဖွဲ့ရေးထားပြီး သူ့ကျောက်စာပါစာသား မြေမှပေါက်သောသဏ္ဍန် နဲ့ တူတယ်ဆိုသလိုပဲ ရွှေဂူကြီးဘုရားဟာ မြေပြင်ထက်မှာငွားငွားစွင့်စွင့် တည်ရှိနေတယ်။ဒီရွှေဂူကြီးဘုရားကို ဘုရင့်နောင်မင်းတရားကြီးလည်း ပြန်လည်မွမ်းမံမှုတွေလုပ်ခဲ့တယ်လို့ ဆရာကြီးဦးဗိုကေကဆိုထားတယ်။ လက်ရှိမြင်တွေ့နေရတဲ့ သစ်သားတံခါးဟာ ဘုရင့်နောင်လက်ထက်က လှူဒါန်းမှုလို့သိရတယ်။\nရွှေဂူကြီးဘုရားပုံစံဟာ ကျန်စစ်သားလက်ထက်မှာတည်ထားနေကြဂူဘုရားပုံစံတွေမဟုတ်တော့ဘဲ သဗ္ဗညုပုံစံမတိုင်မီ မြန်မာပုံစံအစပိုင်းဂူဘုရားပုံဖြစ်ပါတယ်။ကွမ်းတောင်မြင့်မြင့်၊ပစ္စယာမြင့်မြင့်၊ဂူမြင့်မြင့်၊အောက်ခံခုံမြင့်မြင့် ဂူဘုရားဖြစ်ပါတယ်။ ဒီဘုရားမှာ အင်္ဂတေပန်း၊ ဘီလူးပန်းဆွဲ၊ စဥ့်ကွက် တို့ကို အထင်ရှားတွေ့ရသလို ဘုရားတောင်ဘက်မှာ ပုဂံခေတ်မူလနတ်ရုပ်အချို့ကိုမြင်နိုင်ပါတယ်။\nအလောင်းစည်သူမင်းရဲ့အဖြစ်အပျက်တချို့ဟာ အိန္ဒိယရာဇဝင်များနဲ့လည်းဆင်တူပါတယ်။အလောင်းစည်သူမင်းကြီး သံသရာဆင်းရဲ လောကီချမ်းသာတွေက ကင်းဝေးဖို့ ဘုရားဆုပန်သလို အသောကမင်းတရားကြီးကလည်း နိဗ္ဗာန်မဂ်ဖိုလ်ဆုကိုတောင်းခဲ့ပါတယ်။ နောက်ပြီး ဒီမင်း၂ပါးလုံးဟာ ဗုဒ္ဓ ဘာသာကိုအားပေးချီးမြောက်ကြသူများလည်းဖြစ်ပါတယ်။အာသောကမင်းကြီး စေတီပေါင်း၈၄၀၀၀ နေရာအနှံ့တည်ထားသလို အလောင်းစည်သူမင်းကြီးကလည်း ဖောင်တော်ဦးဘုရားများကို နိုင်ငံအနှံ့တည်ထားပါတယ်။ဘုရားဆုပန်သူမို့ ဘုရားအလောင်းအလျာလို့ခေါ်တာမို့ အလောင်းစည်သူမင်းကြီးလို့အမည်တွင်တာလည်းဖြစ်ပါတယ်။\nဒါ့အပြင် အလောင်းစည်သူမင်းကြီးရဲ့ ဘဝနေဝင်ချိန်ဟာလည်း အိန္ဒိယနိုင်ငံက ရှားဂျဟန်ဘုရင်ကြီးအဖြစ်နဲ့ဆင်တူပါတယ်။ရှားဂျဟန်ဘုရင်ကြီးဟာ ၁၆၃၁ခုမှာ မထင်မှတ်ဘဲသေဆုံးသွားတဲ့ သူ့မိဖုရား မမ်တက်စ်မဟာရ်း ကို အောက်မေ့သတိရတဲ့အနေနဲ့ တာ့ဂျ်မဟားလို့ခေါ်တဲ့အလွမ်းဂူဗိမာန်ကြီးကို တည်ဆောက်ခဲ့ပါတယ်။ သူ့မူလရည်ရွယ်ချက်က သူ့အတွက်ဂူဗိမာန်နောက်တစ်လုံးပါတည်ဆောက်ပြီး သူ့မိဖုရားနဲ့သူ့ဗိမာန်၂ခုကြားမှာ တံတားတစ်စင်းထိုးကာ သူ့မိဖုရားအပေါ်ထားတဲ့သူ့အချစ်တွေကို ပုံဖော်ဖို့ပါပဲ။ ဒါပေမယ့်ကံမကောင်းစွာ သူ့စိတ်ကူးအတိုင်း ပုံမဖော်နိုင်ခဲ့ဘဲ သူ့သားတော် အာရမ်ဇက်ဘ်နန်းသိမ်းခဲ့တာကြောင့် အာဂရာခံတပ်ကြီးမှာ အကျဥ်းသားဘဝနဲ့နေပြီး ယမုံနာမြစ်ဘေးက သူ့မိဖုရားရဲ့ လွမ်းဂူဗိမာန် တာ့ဂျ်မဟားကိုကြည့်ပြီး ဘဝနေဝင်ခဲ့ရပါတယ်။နောက်ဆုံးတော့ရှားဂျဟန်ဘုရင်ကြီးဟာ ဗ်ိမာန်ထဲက သူ့မိဖုရားရဲ့အုတ်ဂူဘေးမှာပဲ မြုပ်သွင်းခံရပါတော့တယ်။\nထို့အတူ သက်ရွယ်ကြီးရင့်သော်လည်း ငါမအိုသေးလို့ကြွေးကြော်နိုင်ခဲ့တဲ့ အလောင်းစည်သူမင်းကြီးဟာလည်း ဇရာသဘောကိုမလွန်ဆန်နိုင်တာကြောင့် နာမကျန်းဖြစ်လာခဲ့ပါတယ်။ ဒီအခါ သူ့သားတော်နရသူက မင်းကြီးကို နန်းတော်ထဲမှာမထားဘဲ ရွှေဂူကြီးဘုရားကို ပြောင်းရွှေ့ထားခဲ့ပါတယ်။ အလောင်းစည်သူမင်းကြီးဟာ သူ့နောက်ဆုံးနေ့ရက်တွေမှာ ရွှေဂူကြီးဘုရားထဲကနေသူ့ကောင်းမှုတော်ဖြစ်တဲ့ ခမ်းနားတဲ့သဗ္ဗညုပုထိုးတော်ကြီးကို ဖူးမြော်နေခဲ့ရမှာပါ။ဒီလိုကုသိုလ်တရားတွေကြောင့်ပြန်လည်နလန်ထလာတဲ့အလောင်းစည်သူကို သူ့သားတော်နရသူဟာရွှေဂူကြီးဘုရားထဲမှာပဲ အဝတ်နဲ့အုပ်သတ်ခံရပါတော့တယ်။ဒါ့ကြောင့် ရွှေဂူကြီးဘုရားဟာ အဖသတ်သား နရသူကြောင့် ရုပ်ဆိုးအကျည်းတန်ခဲ့ရပါတယ်။ \nအလောင်းစည်သူနဲ့ရှားဂျဟန်ဟာ ဘဝနေဝင်ချိန်အဖြစ်အပျက်ခြင်းတူပေမယ့် လုပ်ဆောင်ပုံခြင်းတော့မတူပါဘူး။ အလောင်းစည်သူမင်းက ဘုရားကိုအာရုံပြုပြီး ဘုရားထဲသေဆုံးရပေမယ့် ရှားဂျဟန်ကတော့ သူ့မိဖုရားရဲ့လွမ်းဂူဗိမာန်ကို လွမ်းဆွေးရင်းသေဆုံးခဲ့ရပါတယ်။ သူတို့တည်ဆောက်ခဲ့တဲ့ သဗ္ဗညုကော တာ့ဂျ်မဟား ကောဟာ ခုထိခန့်ခန့်ထည်ထည် တည်ရှိနေဆဲပါ။ \nဒီလိုအဖြစ်အပျက်တွေကြောင့် ရွှေဂူကြီးဘုရားဟာစိတ်ဝင်စားဖွယ်ကောင်းသလို ဘုရားပေါ်ကကြည့်ရတဲ့ရှုခင်းဟာလည်းတစ်မျိုးကြည့်ကောင်းပါတယ်။ အနီးနားတောင်ဘက်က သဗ္ဗညုပုထိုး၊ မဟာစေတီ၊ အာနန္ဒာ၊ ပုဂံနန်းတော်အစရှိတဲ့ ဘုရားပုထိုးများကို မြင်တွေ့ရသလို အခြားသောပုဂံဘုရားများကိုလည်းမြင်တွေ့ရပါတယ်။ ခုချိန်မှာတော့ ဘုရားပေါ်ကိုတက်ခွင့်မပြုပေမယ့် ဘုရားထဲက ကျောက်စာ၂ချပ်၊ ဂူဘုရားထဲက သဗ္ဗညုမြင်ကွင်း၊ဘုရား ရင်ပြင်ပေါ်ကရှုခင်း နဲ့ ဘုရားနားက ထနောင်းရိပ်လေးတို့ဟာ နောက်ပိုင်း ရွှေဂူကြီးဘုရားရဲ့ စိတ်ဝင်စားစရာနေရာတွေဖြစ်တာမို့ ရောက်ရှိရင်လေ့လာခံစားနိုင်ပါတယ်။""
		},
		{
			""Id"": ""5a2f7045-d8c9-4a3f-8b92-970abb260ec3"",
			""Description"": ""အပယ်ရတနာဘုရား\nအပယ်ရတနာဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံ၊ မြင်းကပါရွာ တောင်ဘက် ပုဂံမြို့သစ်သို့ သွားသော လမ်းဘေးတွင် တည်ရှိသည်။ စေတီပုထိုးအမှတ်မှာ ၁၂၀၂/၅၄၀ ဖြစ်သည်။\nဘုရားသမိုင်း\nစောလူးမင်း (၁၀၇၇ - ၁၀၈၄)က ကျန်စစ်သားကို မျက်သဖြင့် ထွက်ပြေးတိမ်းရှောင်နေသည့်အခါ ချစ်သူအပယ်ရတနာလာ၍ စောင့်နေကျနေရာတွင် ကျန်စစ်သားမင်း( ၁၀၈၄-၁၁၁၃)က ဘုရားတစ်ဆူ တည်ထားသည်။ ထိုကြောင့် အပယ်ရတနာ အမည်တွင် ရစ်သည်ဟု ဆိုကြလေသည်။ နောက်ပိုင်းတွင် ရေးသည် မင်စာတစ်ခုတွင်မှု ထိုဂူဘုရားကို အပယ်ရတနာကိုယ်တိုင် တည်သည်ဟု တွေ့ရလေသည်။\nဗိသုကာလက်ရာများ\nအပယ်ရတနာဘုရားသည် နဂါးရုံဘုရားနှင့် မဝေးလှ။ နဂါးရုံဘုရားမှာကဲ့သို့ပင် ဂူအထက် အမိုးထောင့်စေတီများ၊ ပစ္စယာအဆင့်များ၊ ဆင်ခြေလျှော အမိုးများရှိသည်။ ခေါင်းလောင်းပုံနှင့် သပိတ်မှောက်အထက်၌ ဖရုံတုံးခံပြီး ဖောင်းရစ်တက်သည်။ ကလသာအိုးသဏ္ဌာန် ထောင့်စေတီငယ်များ ရှိသည်။ နဂါးရုံဘုရားမှာကဲ့သို့ ကွမ်းထောင်မရှိချေ။ ဤဂူဘုရားမှာ ထူပါရုံပေါက်ဂူဘုရား ဖြစ်သည်။ မြောက်ဘက်မျက်နှာပြုနေသော အာရုံခံခန်းမှ၌ မုခ်ပေါက် သုံးခုရှိသည်။ ယင်းမှတစ်ဆင့် ဘုရားဆောင်တိုက်မှသို့ ဝင်ရသည်။ လိုဏ်ဂူပတ်လည်တွင် ကျောက်အုတ်ပြင်တင်းများ၌ မုခ်တံကဲ့များဖြင့် တင့်တယ်လှပစွာ တည်ထားလေသည်။\nလိုဏ်ဂူအတွင်း ခန်းမ၌ ဘူမိဖဿမုဒြာ အနေအထားဖြင့် အုတ်ဆင်းတုတော်တစ်ဆူ ရှိသည်။ အပယ်ရတနာဘုရားအတွင်း၌ အာရုံခံနှင့် ပတ်လည်စင်္ကြံမုခ်ခုံးနံရံများ တည်ဖွဲ့ပုံမှာ ဆန်းကြယ်သည်။ နံရံတစ်ဖက်ရှိ ပြတင်းသုံးပေါက်မှ အလင်းရောင်မှိန်မှိန် ရသဖြင့် နံရံဆေးရေးပန်းချီများကို မြင်နိုင်သည်။ ဤဂူဘုရားမှ ဆေးရေးပန်းချီများတွင် ဗောဓိသတ္တဘုရားလောင်းဖြစ်သော လောကနာထ ဟူ၍လည်းခေါ်သော အဝလောကိတေသရ၏ပုံကို ရေးဆွဲထားသည်။ ဘုရားလောင်းသည် လက်ဝဲလက်တွင် ကြာပန်းတစ်ခုကိုကိုင်လျက် လက်ယာလက်သည် ဝရဒမုဒြာ အနေအထားဖြင့် လက်ဝါးကိုဖြန့်လျက် ကြာပွင့်ချပ်တစ်ခုပေါ်တွင် ထိုက်နေလေသည်။ ဗုဒ္ဓပုံများသာမက မဟာယာနဗုဒ္ဓဘာသာဆိုင်ရာ ရသေ့ပုံ၊ နတ်အမျိုးမျိုးပုံ၊ ဗြဟ္မာ၊ သီဝ၊ ဗိဿနိုးနှင့် အခြားဗြဟ္မဏအယူဝါဒ ဆိုင်ရာ ပုံများကိုလည်း တွေ့ရသည်။ ရှေးဟောင်း မွန်မင်စာနှင့် ဗုဒ္ဓဝင်ဇာတ်ကွက်ပုံများကိုလည်း အရှေ့ဘက်ဆောင်၌ တွေ့နိုင်လေသည်။ အပယ်ရတနာ၏ ထူးခြားချက်တစ်ခုမှာ မဟာယာန၊ ဗြာဟ္မဏအယူဝါဒ များဆိုင်ရာ နံရံဆေးရေး ပန်းချီများကို အခြားဂူဘုရား တို့ထက်ပို၍ တွေ့ရခြင်း ဖြစ်လေသည်။[၁]\nကိုးကား\nဦးကျော်အောင်(စာတည်းမှူး)၊ တက္ကသိုလ် ဘာသာပြန်နှင့်စာအုပ်ထုတ်ဝေရေးဌာန၊အဆင့်မြင့်ပညာဦးစီးဌာန - ပုဂံစေတီပုထိုးများ ""
		},
		{
			""Id"": ""59e5b45b-7e66-4ff3-ae7d-12e465efcc09"",
			""Description"": ""နဂါးရုံဂူဘုရား (ပုဂံ)\nနဂါးရုံဂူဘုရား\nနဂါးရုံ လိုဏ်ဂူဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံတွင် တည်ရှိသည်။ ကွမ်းတောင်ပေါက် လိုဏ်တစ်ဆင့်ဂူ ဘုရားဖြစ်ပြီး ခရစ် (၁၁) ရာစုနှောင်းတွင်ကျန်စစ်သားမင်း(၁၀၈၄-၁၁၁၃)၏ ခေတ်ဦးပိုင်း ကောင်းမှုကုသိုလ် ဖြစ်သည်။ ကျန်စစ်သားသည် စောလူးမင်းရန်ကြောင့် မြင်းကပါရွာ အနီး ပုန်းအောင်း နေရစဉ် ဇနီးဖြစ်သူ အပယ်ရတနာက သွားရောက် တွေ့ဆုံလေ့ရှိသည်။ တစ်နေ့တွင် အပယ်ရတနာ ကျန်စစ်သားထံသွားရာ အိပ်ပျော်နေသည့် ကျန်စစ်သားကို နဂါးတစ်ကောက်က ပါးပြင်းဖြင့် မိုးနေသည်ကို တွေ့ရသည်။ ကျန်စစ်သားနိုးလာလျှင် နဂါးလည်း ပျောက်ကွယ် သွားသည်။ ထိုအကြောင်းကို အပယ်ရတနာက ကျန်စစ်သားမင်းအား ပြောပြရာ ကျန်စစ်သားက မိမိမင်းဖြစ်မည့် နိမိတ်ဟု အပယ်ရတနာအား ပြောကြားခဲ့သည်။ ကျန်စစ်သား ပုဂံထီးနန်း ရရှိပြီးနောက် ၎င်းအား နဂါးပါးပြင်မိုးထားရာ နေရာ၌ နဂါးရုံဘုရား တည်ခဲ့သည်။ စေတီပုထိုးအမှတ်မှာ ၁၁၉၂/၅၃၀ ဖြစ်သည်။\nနဂါးရုံဘုရား(ပုဂံ) စေတီပုထိုးအမှတ်မှာ ၁၁၉၂/၅၃၀\nဗိသုကာလက်ရာများ\nနဂါးရုံဘုရားကို မိုးလျော၊ ပစ္စယာအဆင့်ဆင့်ဖြင့် တည်ဆောက်ထားပြီး ပစ္စယာအထက်တွင် ကွမ်းတောင်နှင့် အထွတ်စေတီ ပေါက်ထားသည်။ ပစ္စယာများ၌ ထောင့်စေတီများ ရှိသည်။ နဂါးရုံဘုရားတွင် နံရံများနှင့် စင်္ကပြတ်လမ်း နံရံများတွင် ဗုဒ္ဓဝင်ခန်းများ၊ မြတ်စွာဘုရား တရားဟောခန်း နံရံဆေးရေး ပန်းချီများကို ရှေးမွန်ဘာသာ ကမ္ပည်းစာများနှင့် တကွ တွေ့ရသည်။ နဂါးရုံဘုရား၏ အဝင်ခန်းမဆောင် နံရံမုခ်ကပ်များတွင် ဗုဒ္ဓဝင်ခန်း ဖြစ်သည့် မယ်တော်မာယာ အိပ်မက်ခန်း၊ မြတ်စွာဘရား ရွှေခွက်မျောခန်း၊ တာဝတိံသာ နတ်ပြည်မှ ဆင်းလာခန်း၊ မြတ်စွာဘုရား တရားဟောခန်း၊ ပါလိလေယျက (ပလလည်း) တောတွင် သီတင်းသုံးခန်းနှင့် မြတ်စွာဘုရား ပရိနိဗ္ဗာန်ပြုခန်း စသည့် ကျောက်ဆစ်ရုပ်တုများနှင့် ဂူဘုရားအတွင်းရှိ လက်ဝဲ လက်ယာ နံရံမုခ်ကပ် များတွင်လည်း သဲကျောက်ဖြင့် ထုလုပ်ထားသည့် ကြာပလ္လင်ပေါ်ရှိ ဗုဒ္ဓရုပ်ပွား ဆင်းတုများ၊ ဒီပင်္ကရာဘုရား ရှေ့မှောက် သုမေဓာ ရှင်ရသေ့ ဗျာဒိတ်ခံယူပုံ စသည့် ကျောက်ဆစ်ရုပ်တု များကို လေ့လာနိုင်သည်။\nနဂါးရုံဘုရား အပြင်ဖက်နံရံတွင် တန်ဆာဆင်ထားသည့် အင်္ဂတေပန်းတော့ လက်ရာများ ဖြစ်သည့် ဘီလူးပန်းဆွဲများ အင်္ဂတေပန်း များကိုလည်း လေ့လာနိုင်သည်။ နဂါးရုံဘုရား အခြေမှ အတွင်း တံတိုင်းအထိ စဉ့်စိမ်းသုတ် အုပ်ချပ်များ ခင်းထားသည်။\nနဂါးရုံဘုရားပုထိုးအတွင်းမှ နဂါးရုံထားသော မြတ်စွာဘုရား ဆင်းတုတော်\nအတန်ငယ်ကျယ်ဝန်းသော တံတိုင်းအတွင်း၌ တည်ထားသည်။ အမိုးများသည် ဆင်ခြေလျှောဖြစ်၍ ယင်းအထက်၌ ပစ္စယာများ ဆင့်ထားသည်။ ပစ္စယာထောင့်များ၌ စေတီငယ်များ ရှိသည်။ အထက်ပစ္စယာအပေါ်တွင် ကွမ်းတောင်နှင့် အထွက်တင်ထားသည်။ ပုံစံမှာ အာနန္ဒာလိုဏ်ဂူဘုရားနှင့် အနည်းငယ်ဆင်သည်။\nလိုဏ်ဂူတံတိုင်း လေးမျက်နှာတွင် မုခ်ဆောင်တစ်ခုစီရှိ၍ မုခ်ဆောင်အထက်၌ စေတီငယ်များပေါက်ထားသည်။ ထိုသို့ ဆောက်လုပ်ရာတွင် သစ်သား ထုတ်တန်းကြီးများ အောက်ကခံ၍ ဆောက်ထားသည်။ အချို့သော သစ်သားတန်းများသည် ကျန်စစ်သားမင်းလက်တက်က သစ်သားများဟူ၍ ယူဆရပေသည်။ တစ်ဖန် မုခ်အဝင် ဝဲယာတို့၌ ချိုင့်ဝင်သော အခန်းများ ပါရှိရာ ထိုနေရာများသည် ရှေးက ဒွါရပါလနတ်ရုပ်များ ရှိခဲ့ဟန်တူသည်။ ယခုမူ မတွေ့ရတော့ချေ။ မုခ်ဆောင်အတွင်း အင်္ဂတေတို့တွင် ရှေးက ဆေးရေးပန်းချီလက်ရာ အကြွင်းအကျန်များ မှေးမှိန်လျက်ရှိသည်ကို တွေ့နိုင်လေသည်။\nနဂါရုံဘုရားကို မြောက်ဘက်မုခ်မှ ဝင်နိုင်သည်။ ဂူဘုရား၏ ဘေးတိုက်မြင်ရပုံသည် အချိုးအစား အလွန်ပြေပြစ်ကျနသည်။ ပြတင်းပေါက်၊ မုခ်တံကဲ၊ အမိုးစွန်း၊ စိန်တောင် အင်္ဂတေပန်းတို့နှင့် စဉ့်စိမ်သုတ်အုတ်ချပ်များကို ဂူဘုရားအခြေရင်ပြင်၌လည်း ခင်းထားရာ အချို့ကို မြင်နိုင်လေသည်။\nဂူအတွင်းသို့ မြောက်ဘက်မုခ်ပေါက်မှ ဝင်ရသည်။ ဝင်ပေါက်ကြီးအပေါ်၌ သစ်သားတန်းကြီးရှိ၍ ပုဂံခေတ် ပန်းပုလက်ရာများကို ထူးခြားစွာ တွေ့နိုင်သည်။ ဂူအတွင်း၌ အာရုံခံဆောင်နှင့် ဘုရားခန်းရှိသည်။ အတွင်းဝင်ပေါက် ဝဲယာတွင် ပုဂံခေတ် ဒွါရပါလတံခါးစောင့်နတ်ရုပ်နှစ်ခု ရှိသည်။ ယခုအခါ အနည်းငယ် ပျက်စီးနေလေပြီ။ ဘုရားခန်းတွင် နဂါးရုံ အဘယမုဒြာ အနေအထားဖြင့် ဗုဒ္ဓမတ်ရပ်ရုပ်ပွားဆင်းတုတော်ကြီး ရှိသည်။ ဘေးဝဲယာတွင်လည်း မတ်ရပ်ဓမ္မစကြာမုဒြာအနေအထားဖြင့် ဗုဒ္ဓရုပ်ပွားဆင်းတုတော်နှစ်ဆူကို တွေ့နိုင်လေသည်။ အာရုံခံခန်းမနှင့် ဘုရားခန်းတို့ အထက်ရှိ သစ်သားထုတ်တန်းကြီးတွင်လည်း ပုဂံခေတ် ပန်းပုလက်ရာများ တွေ့ရသည်။ ဘုရားခန်းရှိ ရှေးပုဂံခေတ် ဆေးရေးပန်းချီတို့သည်ကား အတော်ပျက်စီးလျက်ရှိသည်။ [၁]\nကိုးကား\nဦးကျော်အောင်(စာတည်းမှူး)၊ တက္ကသိုလ် ဘာသာပြန်နှင့်စာအုပ်ထုတ်ဝေရေးဌာန၊အဆင့်မြင့်ပညာဦးစီးဌာန - ပုဂံစေတီပုထိုးများ""
		},
		{
			""Id"": ""d5f1eb7f-0bd1-47af-8675-c5ee4cbecffc"",
			""Description"": ""လေးမျက်နှာဂူဘုရား\nစေတီပုထိုးအမှတ်=၄၄၇/၂၇၁−က\nလေးမျက်နှာဂူဘုရားသည် ထီးလိုမင်းလိုမင်း(၁၂၁၁-၁၂၃၄) လက်ထက် ၁၂၂၃ ခုနှစ်တွင် အမတ်ကြီး အနန္တသူရမောင်နှံတို့ တည်ထားသော ကောင်းမှုကုသိုလ် ဖြစ်သည်။ မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံဒေသ၊ မင်းနန်သူရွာအနီးတွင် တည်ရှိသည်။\nလေးမျက်နှာဘုရားကျောက်စာအကျဉ်း\nလေးမျက်နှာဘုရားတည်ဆောက်ရာ ပါဝင်သော ဌာပနာအသီးသီးကို မှတ်တမ်းတင်ထားပါကို အောက်ပါအတိုင်း တွေ့ရှိရသည်။\nတန်တိုင်းတွင်းနှိုက်ကား ကလသာအိုး အယောင်နှင့်တူသော တင့်တယ်စွာသော စင်္ကြံထက်ဂူလေးတည်၏။ ဂူထာပနသော အခါနှိုက်ကား သရီရ ဓာတ်တော် ထည့်သော စန္ဒကူးကြုတ်။ ထိုအပကား ဖန်ပြုသောကြုတ်။ ထိုအပကား စန္ဒကူးနီပြုသော ကြုတ်။ ထိုအပကာ ရွှေပြုသော။ ထိုအပကား ငွေပြုသော။ ထိုအပကား ရွှေမူရွေ့ရတနာတိ အမျက်ခတ်သော။ ထိုအပကား ဆင်စွယ်ပြုသော။ ထိုအပကား ကြေးနီပြုသော။ ထိုအပကား ကျောက်ပြုသောပုထိုး။ ထိုတွင် ထည့်ပါသော ရွှေစမခန်၊ ငွေစမခန်၊ ရွှေပေါက်ပေါက်၊ ငွေပေါက်ပေါက်၊ ရွှေတန်ဆောင်၊ ငွေတန်ဆောင်တို့ဖြင့် ပူဇော်ရွေ့ထည့်လိုက်၏။ ကျောက်ပုထိုးကိုကား ဆေးရေးရွေ့ ကြေးခြည်နှင့် ခက်၏။ အထွက်ကား ရွှေထွတ်ပြု၏။ အထွတ်ထက်ကား ရွှေထီးဆောက်၏။ ရွှေထီးကိုကား ပုလဲသန္တာဆွဲ၏။\nစသည်ဖြင့် လေးမျက်နှာဘုရား တည်ဆောက်ရာ ဌာပနာပုံအသေးစိတ်ကို တွေ့ရသည်။ အနန္တသူရ မောင်နှံတို့သည် အတို့စကြဝဠာစသော အတိုင်းမသိသော စကြဝဠာနှိုက်နေသော လူနတ်သတ္တဝါခပ်သိမ်း တို့အကြွင်းမဲ့သဖြင့် သံသရာဆင်းရဲမှ လွတ်မြောက်ခဲ့၍ ဆင်းရဲမဲ့သော နိဗ္ဗာန်ပြည်သို့ ရောက်စေချင်သော ကြောင့် ငါလည်း သိစပ်မြင်နှံ့သော သဗ္ဗညုတဉာဏ် ဘုရားဆုကို လိုချင်သောကြောင့် ဤလေးမျက်နှာ ဘုရားတည်ကြောင်း ဆုတောင်းသည်ကို တွေ့ရသည်။[၁]\nဗိသုကာလက်ရာများ\nဤလေးမျက်နှာဂူဘုရားအတွင်း၌ ဘုရားဆင်းတု လေးဆူ တည်ထားသည်။ ဂူအရံ၌လည်း ဘုရားဆင်းတုများ တည်ထားသည်။ ငါးရာ့ငါးဆယ် ဇာတ်လည်း အတင့်အတယ်ရေးသည်။\nလေးမျက်နှာဘုရားသည် အရှေ့မုခ်ပြု ဂူဘုရားဖြစ်သည်။ အုတ်တံတိုင်းနှစ်ထပ်ရံ၍ အုတ်ခုံအမြင့်ပေါ်၌ ဂူဘုရားတည်ထားသည်။ ပန္နက်သည် စတုရန်းပုံဖြစ်၍ မုခ်လေးမျက်နှာ ရှိသည်။ အရှေ့ဘက်မုခ်သည် အဓိကဝင်ပေါက်ဖြစ်သည်။ အထက်၌ ပစ္စယာများ၊ ထောင့်များတွင် စေတီငယ်များ၊ ကွမ်းတောင်အထွတ်၌ ထီးတပ်ဆင်ထားသည်။\nဂူအတွင်းနံရံပေါင်းကူးတို့တွင် ဆေးရေးပန်းချီများ မင်စာများ ရှိသည်။ ခပ်များများမှာ ထုံးသုတ်ပစ်ခြင်းကြောင့် ပျက်ဆီးသွားသည်။ ဗုဒ္ဓဝင်ဆိုင်ရာ လက်ရာများမှာ အလွန်ကောင်းမွန်၍ နှမြောဖွယ်ဖြစ်သည်။ လေးမျက်နှာဘုရား ပတ်ဝန်းကျင်၌ ပုဂံခေတ် အုတ်ကျောင်းကြီးများ၊ ဓမ္မသာအုတ်ဇရပ်များ၊ လေးထောင့်ရေကန်၊ ရေတွင်းများကို တွေ့နိုင်ပေသေးသည်။\nကိုးကား\nဦးကျော်အောင်(စာတည်းမှူး)၊ တက္ကသိုလ် ဘာသာပြန်နှင့်စာအုပ်ထုတ်ဝေရေးဌာန၊အဆင့်မြင့်ပညာဦးစီးဌာန - ပုဂံစေတီပုထိုးများ ""
		},
		{
			""Id"": ""302ca398-922e-4a5b-a55a-52c3dd27cb74"",
			""Description"": ""တောင်ဂူနီဘုရား \nတောင်ဂူနီ ဘုရားကိုတော့ နရပတေ့စည်သူမင်လက်ထက် (AD 1190) အမတ်ကြီးသင်္ခသူရက တည်ခဲ့တာလို့ဆိုပါတယ်။""
		},
		{
			""Id"": ""5c78c60e-820d-4296-9e6f-565ac16d29d0"",
			""Description"": ""သစ္စာဝတီဘုရား \nသစ္စာဝတီဘုရားသည် ဓမ္မရာဇကဘုရားအနီးတွင်တည်ရှိပြီး လှိုဏ်သုံးဆင့်ပါသောထင်ရှားသောဂူဘုရားများတွင်ပါဝင်သည်။အဂ်တေလက်ရာ နံရံဆေးရေးပန်းချီလက်ရာများကိုလေ့လာနိူင်သည်။လယ် ၊ ကျွန် လှူဒါန်းခြင်းအကြောင်းများကိုအေဒီ {၁၃၃၅} ခုနှစ်ခန့်ကရေးထိုးထားသောဘုရားအတွင်းမှကျောက်စာတွင်လေ့လာတွေ့ရှိနိူင်သည်။ အေဒီ {၁၄၈၄} ခန့်က မင်စာများကိုလည်းလေ့လာတွေ့ရှိနိူင်ပါသည်။""
		},
		{
			""Id"": ""9c7299f3-b833-4143-9221-afce3a8ed5e5"",
			""Description"": ""မြောက်ဂူနီဘုရား \nမြောက်ဂူနီဘုရားဟာ မိဖုရားဖွားစောရဲ့ ကောင်းမှုဖြစ်ပြီး\nနရသီဟပတေ့ (တရုတ်ပြေး) မင်းလက်ထက် \n(AD 1241) မှာ တည်ခဲ့တယ်လို့ ဆိုပါတယ်။""
		},
		{
			""Id"": ""fb259267-8c4a-45b8-8df8-0c88f37c4ac8"",
			""Description"": ""မျက်တော်ပြေဘုရား\nမျက်တော်ပြေဘုရားသည် ပုဂံမြို့ဟောင်းအတွင်းရှိ ဗူးဘုရားတို့သွားရာလမ်း၏ ဘယ်ဘက်ခြမ်းတွင်တည်ရှိသည်။\nကောဇာသက္ကရာဇ် (၄၄၈) ခုနှစ်တွင် ကျန်စစ်သားမင်းကြီးသည် မိမိအား ပုန်ကန်သူ သက်မင်းကတုံကို ဖမ်းဆီးပြီး ကွပ်မျက်မည်အပြုတွင် ရှင်အရဟံမထေရ်မြတ်က ရှေးဘဝက ဆုပန်ဘက်မိတ်ရင်းဆွေရင်းများဖြစ်သည်ကို ထောက်ထား၍ အသက်ချမ်းသာပေးရန် ပန်ကြားခဲ့သည်။ ကျန်စစ်သားမင်းလည်း ထိုသည်ကိုထောက်ထား၍ အမျက်တော်ပြေကာ မျက်တော်ပြေ ဘုရားကိုတည်ထားကိုးကွယ်ခဲ့သည်ဟုဆိုသည်။""
		},
		{
			""Id"": ""4eac3c3a-2a33-4757-b511-842641f78fc1"",
			""Description"": ""တရုတ်ပြေးဘုရားကြီး\nစေတီပုထိုးအမှတ် = ၅၃၉/၂၉၅−က\nတရုတ်ပြေးဘုရားကြီးသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံတွင် တည်ရှိသည့် စေတီဖြစ်သည်။ တရုတ်ပြေးဘုရားကြီးသည် ကွမ်းတောင် ပေါက် လိုဏ်နှစ်ဆင့် ဂူဘုရားဖြစ်ပြီး ဂူဘုရား အတွင်းနံရံ ကမ္ပည်းစာများအရ ခရစ်(၁၃)ရာစုတွင် ကျစွာမင်းလက်ထက် အမတ်ကြီးကင်္ကဖြစ် ဆောက်လုပ်ခဲ့ပြီး ဘုရားအပြီးမသတ်၍ နရသီဟပတေ့မင်းက ဆက်လက် တည်ခဲ့သည်ဟု ယူဆကြသည်။ ဂူဘုရားအတွင်းရှိ နံရံဆေးရေး ပန်းချီများမှာ အစိမ်းရောင်မှ တစ်ပါး အခြားဆေးရောင်များ မှေးမှိန်နေပြီဖြစ်သည်။ သို့သော် ပုဂံခေတ် နံရံဆေးရေးပန်းချီကွက်ကြီးများကို ကမ္ပည်းစာနှင့်တကွ တွေ့မြင်နိုင်သေးသည်။\nဂူဘုရားအပေါ်ထပ် အဝင်ခန်းမ ပေါင်းကူးမျက်နှာကြက်နှင့် နံရံတွင် ဗုဒ္ဓရုပ်ပွားပုံအတန်းများ သစ်ရွက်ပုံ၊ ပန်းတန်းများ ရှိသည်။ ဖြတ်ကူးလမ်းနှင့် အာရုံခံခန်းမ ပေါင်းကူး မျက်နှာကြက်တွင် ဗုဒ္ဓရုပ်ပွားပုံအတန်းများ၊ နံရံတွင် ပန်းဆွဲများ၊ ဗုဒ္ဓဝင်ဇာတ်ကွက်များရှိသည်။ စင်္ကြံလမ်း ပေါင်းကူးမျက်နှာကြက်တွင် ထောင့်ဘောင်ပန်းများ၊ ဗုဒ္ဓရုပ်ပွားပုံအတန်းများ၊ နံရံတွင် ပန်းဆွဲများနှင့် ဗုဒ္ဓဝင်ဇာတ်ကွက်များရှိသည်။\nဂူဘုရားမြေညီထပ် အဝင်ခန်းမတွင် ဗုဒ္ဓခြေတော်ရာပုံနှင့် ဗုဒ္ဓရုပ်ပွားပုံများ၊ နံရံတွင် ဗုဒ္ဓဝင်ဇာတ်လမ်းများနှင့် အဆောက်အဦးပုံ ရှိသည်။ စင်္ကြံလမ်း ပေါင်းကူးမျက်နှာကြက်တွင် ဗုဒ္ဓရုပ်ပွားပုံပါသော စက်ဝိုင်းကွက်များ၊ နံရံတွင် သစ်ရွက်ပုံပန်းတန်းများ၊ နှစ်ကျိပ်ရှစ်ဆူ ဘုရားပုံနှင့် အမည်များရှိသည်။ ဂူဘုရား အလယ်မဏ္ဍိုင်၏ နံရံတွင် ဗောဓိညောင်ပင်ပုံများ ရှိသည်။ အလယ်မဏ္ဍိုင်ရှိ ဗုဒ္ဓရုပ်ပွားဆင်းတု၏ ပေါင်းကူးမျက်နှာကြက်တွင် ဗုဒ္ဓရုပ်ပွားပုံ ပါရှိသည့် ရှစ်မြှောင့်အကွက်များ၊ စက်ဝိုင်းအတွင်းမှ ဗုဒ္ဓရုပ်ပွားပုံနှင့် ပန်းကွက်အလှများ၊ နံရံတွင် ပန်းဆွဲများ၊ ဗုဒ္ဓဝင်ဇာတ်ကွက်များရှိသည်။\nတရုတ်ပြေးဂူဘုရား အပေါ်ဆင့် စိန်တန်းများတွင် စဉ့်ကွက်များရှိသည်။ ဂူဘုရား အပေါ်ထပ် ထောင့်စေတီများရှိ အင်္ဂတေ ပန်းတော့လက်ရာများ၊ အရှေ့ဘက်အဝင်မုခ်မှ အင်္ဂတေ ပန်းတော့လက်ရာများနှင့် ဂူဘုရားအပြင် နံရံပတ်လည်ရှိ တိုင်ဖုံးပန်းများ၊ ပန်းဆွဲများ၊ တိရစ္ဆာန် ရုပ်ပုံများကို လေ့လာနိုင်သည်။[၁]\nကိုးကား\nဦးမောင်မောင် - ရန်ကုန်တက္ကသိုလ် ၏ ပုဂံစေတီပုထိုးများ ""
		},
		{
			""Id"": ""a8d46113-85b3-4b6d-980e-b608c58e01a5"",
			""Description"": ""ဘုရားသုံးဆူ\nစေတီပုထိုးအမှတ် = ၄၇၇/၂၇၈−က၊ ၄၇၇/၂၇၈−ခ၊ ၄၇၇/၂၇၈−ဂ\nဘုရားသုံးဆူသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံရှိ မင်းနန်သူရွာ၏ မြောက်ဘက်တွင် တည်ရှိသည်။ တည်ဆောက်ထားပြီး ပေါင်းကူးစင်္ကလြမ်း ကျဉ်းကျဉ်းဖြင့် တစ်ဆူနှင့် တစ်ဆူ ဆက်ထားသည်။ ဂူသုံးလုံးသည် အရွယ်တူ ပုံစံတူဖြစ်သည်။\nဗိသုကာ လက်ရာများ\nပန္နက်ပုံများမှာ စတုရန်းပုံဖြစ်ပြီး ဂူတိုင်းတွင် တစ်ဖက်၌ အာရုခံမုခ်များ စွန်းထွက်လျက် အထက်၌လည်း ပစ္စယာများ ကွမ်းထောင်များ ပါရှိသည်။ ဘုရားတည်ဆောက်သော ခုနှစ်ကို တိကျစွာ မသိရသော်လည်း ၁၃ ရာစုနောက်ပိုင်းဟု မှန်းဆကြသည်။ ဤသို့ လိုဏ်ဂူ ဘုရားသုံးဆူ ဆက်လျက်တည်ဆောက်ပုံမှာ ထူးခြားလျက်ရှိသည်။ တစ်ဆူချင်း လေ့လာလျှင်လည်း ဂူဘုရားများသည် ပုဂံခေတ် နောက်ပိုင်းကျသည်ဟု ဆိုနိုင်သည်။\nဘုရားသုံးဆူအတွင်း၌ ထူးခြားဆန်းကြယ်သော နံရံဆေးရေးပန်းချီများ ရှိသည်။ ဘုရားသုံးဆူတွင် အရှေ့ဂူနှင့် အလယ်ဂူများ၌သာ နံရံပန်းချီများ တွေ့ရပြီး အနောက်ဂူ၌ နံရံပန်းချီလုံးဝ မတွေ့ရချေ။ အလယ်ဂူ၌ ရေးလက်စ ပန်းချီများကိုလည်း တွေ့ရသဖြင့် ဘုရားတည်ခိုက် ပန်းချီရေးနေစဉ် အကြောင်း တစ်ခုခုကြောင့် အပြီးမသတ်နိုင်ခဲ့ဟု ယူဆရသည်။\nနံရံပန်းချီများတွင် ဗုဒ္ဓဝင်ရှစ်ခန်း၊ နှစ်ကျိပ် ရှစ်ဆူဘုရားများ၊ သဗ္ဗုဒ္ဓေဘုရားများ၊ ငါးရာ့ငါးဆယ် ဇာတ်ဖော် ပန်းနွယ်၊ ပန်းကနုတ်များ၊ နတ်၊ ကိန္နရာ၊ ဘီလူး၊ သားရဲ၊ မြွေ၊ နဂါး၊ ဆင် စသည်များကို တွေ့နိုင်သည်။ ထူးခြားမှုများတွင် နတ်သမီးနှစ်ဦးကို ဖက်နေသော နတ်သားပုံ ဖြစ်သည်။ ပန်းချီများမှာ အသေးစိတ် ရေးဆွဲထားသည်။ ဆေးနီရောင်ကို သုံးစွဲ၍ တောက်ပြောင်လှပသည်။[၁]\nကိုးကား\nဦးကျော်အောင်(စာတည်းမှူး)၊ တက္ကသိုလ် ဘာသာပြန်နှင့်စာအုပ်ထုတ်ဝေရေးဌာန၊အဆင့်မြင့်ပညာဦးစီးဌာန - ပုဂံစေတီပုထိုးများ ""
		},
		{
			""Id"": ""5a2fba87-d56e-422f-9090-752243955a96"",
			""Description"": ""ရှင်ပင်သာလျောင်း\nရှင်ပင်သာလျောင်းဗုဒ္ဓရုပ်ပွားတော်ကြီးသည် ရွှေဆံတော်ဘုရားဝန်း အနောက်တောင်ထောင့်တွင်တည်ရှိပြီး ၁၁ရာစုခန့်က လက်ရာဖြစ်သည်ဟုဆိုသည်။\nအဆိုပါရုပ်ပွားတော်ကြီးသည် ဥာဏ်တော် ပေ{၆၀}ရှိပြီး ကုသိနာရုံပြည် အင်ကြင်းတော၌ မြတ်စွာဘုရားရှင် ပရိနိဗ္ဗာန်စံတော်မူဟန်ကိုတည်ထားကိုးကွယ်ခဲ့ခြင်းဖြစ်သည်။\nအဆိုပါရုပ်ပွားတော်ကြီးသည် မနူဟာဘုရားနှင့်ကုဿိနာရုံဘုရားအတွင်းရှိရုပ်ပွားတော်များနှင့်မတူ ဦးခေါင်းတော်မှာတောင်ဘက်သို့လှည့်၍တည်ထားသည်မှာလေ့လာမှတ်သားဖွယ်ရာဖြစ်သည်။""
		},
		{
			""Id"": ""531f7c02-d4c2-4040-b0b2-0ed0ca143ce9"",
			""Description"": ""နတ်လှောင်ကျောင်း{နတ်လျောင်းကျောင်း}\nနတ်လှောင်ကျောင်းသည်ပုဂံတွင် တစ်ခုတည်းသောဟိန္ဒူဘုရားကျောင်းဖြစ်ပြီး\nပုဂံမြို့ဟောင်းအတွင်း သဗ္ဗညုဘုရားကြီး၏ အနောက်ဘက်ကပ်လျှက်တွင်တည်ရှိသည်။ဗိဿနိုးနတ်မင်းကြီးအားရည်စူး၍တည်ဆောက်ထားသည်ဟုသိရှိရပြီး လဲလျောင်းနေသော ဗဿနိုးနတ်မင်းကြီးတည်ရှိသဖြင့် နတ်လျောင်းကျောင်း ခေါ်တွင်ရာ ကာလအတန်ကြာ နတ်လှောင်ကျောင်း ကျောင်းဟုလည်းခေါ်ဆိုခဲ့ကြသည်ဟုသိရှိရသည်။\n၁၁ရာစုတွင်တည်ထားခဲ့ပြီး အဆောက်အဦး၏ အစိတ်ပိုင်းအချို့မှာ ပျက်စီးနေသော်လည်း အလယ်မဏ္ဍိုင်နှင့်စကြ်န်ပတ်လမ်းတို့သည်အကောင်းပကတိနည်းပါးကျန်ရှိ၍\nအဆောက်အဦး၏အပြင်ပတ်လည်တွင်ဗိဿနိုးနတ်မင်း၏ဖြစ်တော်စဥ် (၁၀ )ဘဝကိုသရုပ်ဖော်ပြသထားသည်ကိုတွေ့ရှိနိူင်သည်။""
		},
		{
			""Id"": ""c445742a-f7b4-421b-b4b8-1350877b53c4"",
			""Description"": ""လောကထိပ်ပန်ဘုရား\n၁၉၉၆ ခုနှစ်ကတွေ့မြင်ရသော လောကထိပ်ပန်ဘုရား\nလောကထိပ်ပန်ဘုရားသည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံတွင် တည်ရှိသည်။ ကွမ်းတောင်ပေါက် လိုဏ်တစ်ဆင့်ဂူဘုရား ဖြစ်ပြီး ခရစ်(၁၂)ရာစု အလောင်းစည်သူမင်းလက်ထက်တွင် တည်ဆောက်ခဲ့သော ဘုရားဖြစ်သည်။ စေတီပုထိုးအမှတ်မှာ ၁၅၈၀/၈၉၂ ဖြစ်သည်။ လောကထိပ်ပန်ဂူဘုရားတွင် နံရံဆေးရေး ပန်းချီများရှိသည်။ အာရုံခံခန်းမ ပေါင်းကူးမျက်နှာကြက်တွင် ဗုဒ္ဓခြေတော်ရာပုံ၊ စက်ဝိုင်းအတွင်းမှ ပန်းကွက်အလှများ၊ အာရုံခံခန်းမနံရံတွင် သစ်ရွက်ပုံပန်းတန်းများ၊ မြတ်စွာဘုရား ဘုရားမဖြစ်မီ နောက်ဆုံးဆယ်ဘဝ (ဇာတ်ကြီးဆယ်ဘွဲ့) ပန်းချီတို့ကို ကမ္ပည်းမင်စာနှင့်တကွ တွေ့ရသည်။ အလယ်ဗဟို ဂန္ဓကုဋီတိုက်၏ မျက်နှာကြက်တွင် လေးထောင့်ကွက် ဘောင်အနားကွတ် ပန်းတန်း၊ ခြောက်ထောင့်ပုံ ပန်းကွက်များနှင့် နံရံတွင် ဗုဒ္ဓဝင် ရှစ်ခန်း၊ နှစ်ကျိပ်ရှစ်ဆူ ဘုရားပုံနှင့် ဘွဲ့အမည်များ၊ ဂန္ဓကုဋီတိုက် ဗုဒ္ဓရုပ်ပွားဆင်းတု၏ ဘေးနံရံတွင် ငါးရာ့ငါးဆယ် ဇာတ်ကွက် ပန်းချီများ ရေးဆွဲထားသည်။\nဂူဘုရားအတွင်းရှိ နံရံဆေးရေး ပန်းချီများတွင် မင်းနှင့် သာမာန်လူတို့ ဝတ်စားဆင်ယဉ်မှုကို ကိုယ်ဟန်အနေအထားဖြင့် ကွဲပြားအောင် ရေးဆွဲထားသည်။ အမျိုးသားနှင့် အမျိုးသမီး ပုံတို့ကိုလည်း မုတ်ဆိပ်မွှေး၊ ပါးသိုင်းမွှေး၊ ဆံထုံးတို့ကိုကြည့်ကာ လွယ်ကူစွာ ခွဲခြားနိုင်အောင် ရေးဆွဲထားသည်။ အမျိုးသမီးတို့၏ ခန္ဓာကိုယ် အလှအပများကို ပေါ်လွင်အောင် ရေးဆွဲထားသည်ကို လေ့လာနိုင်သည်။ နံရံဆေးရေး ပန်းချီပါ အကြောင်းအရာများကို ရှေးမွန်ဘာသာနှင့် မြန်မာဘာသာ ကမ္ပည်းစာတို့ဖြင့် ရေးထိုးထားသည်ကို တွေ့ရပေသည်။[၁]\nကိုးကား\nဦးမောင်မောင် - ရန်ကုန်တက္ကသိုလ် ၏ ပုဂံစေတီပုထိုးများ ""
		},
		{
			""Id"": ""7ae29b1c-2681-4b70-a8a2-f93685809515"",
			""Description"": ""မီးမလောင်ကျောင်း\n    ပုဂံမြို့ဟောင်းအတွင်းမှာဘွဲ့အမည်အပါအဝင် ပုံသဏ္ဌာန်ပါ ထူးခြားတဲ့ဘုရားတစ်ဆူရှိပါတယ်။တည်နေရာက အတွင်းပိုင်းမကျပဲ ကားလမ်းနဘေးမှာ ထင်သာမြင်သာရှိတဲ့အတွက် လူသိများတဲ့ဘုရားတစ်ဆူလို့ ပဲဆိုရပါမယ်။ဘုရားရဲ့ လက်ရာမှာလည်း ပုဂံခေတ်နဲ့ကုန်းဘောင်ခေတ်ရောလျက်ရှိ်တဲ့အတွက် လာရောက်သူများကို မတူညီတဲ့ရသနှစ်ခု ပေးစွမ်းနိုင်ပါလိမ့်မယ်။\n     \n မီးမလောင်ကျောင်းဆို၍ ဘုန်းကြီးကျောင်းတိုက်လို့ထင်မှတ်ရမည်ဖြစ်သော်လည်း မျက်မောက်ခေတ်အနေအထားမှာ အုတ်ခုံကြီးတစ်ခုအပေါ်တွင်တည်ဆောက်ထားသော ဗုဒ္ဓဆင်းတုတော်တစ်ဆူထားရှိရာအုတ် ပြဿာဒ်တစ်ခုအဖြစ်တွေ့မြင်ရမှာပါ။\n      မီးမလောင်ကျောင်းကိုတည်ထားခဲ့သူမှာ နရပတိစည်သူမင်းဖြစ်ပြီး ခရစ်နှစ်1174 ခုနှစ်မှာ တည်ထားခဲ့ပါတယ်။မီးမလောင်ကျောင်းဟူသောဘွဲ့အမည်အတိုင်း ဘုန်းကြီးကျောင်းတိုက်အဖြစ်တည်ဆောက်ခဲ့သည် လော၊ဘုရားအဖြစ်တည်ဆောက်ခဲ့သည်လောကိုယခုအနေအထားအရ အတတ်မပြောနိုင်ပေ။မီးမလောင်းကျောင်းနှင့်ပတ်သတ်ပြီး နွားပြဂူအမည်ရှိဂူဘုရားအတွင်းမှမင်စာ၌ ခရစ်နှစ်1816 ခုနှစ်တွင်    မီးမ လောင်ကျောင်းဘုရားသခင်သည်   ပျက်စီးယိုယွင်း၍ အုတ်ပုံမြေတောင်သာရှိသော ဘုရားကိုလည်း အထက်တည်ရင်းထက် ကောင်းအောင် ကျောင်းဆောင်ပြသာဒ် ဆင်ကတ်လက်ယန် လှေကားချင်သေပါ အရာရာဗျိုဝ်ပြက်သမျှကို လုတ်ပြီးလျှင် တင်ပြည်ခွေ ဂတောင်ရှိ ယုတ္တုတော်ကြီးကိုလည်း အကုံရွှေချ၍ ရွှေထီးတင်ပြီးလျှင် စသည်ဖြင့်ရေးထားသည်ကိုတွေ့ရှိရပါတယ်။ပညာဒိပ္ပအမည်ရှိသော ရဟန်းတော်တစ်ပါးမှ ဦးဆောင်၍အသစ်တည် ဆောက်ခဲ့ခြင်းကို မင်စာရေးထိုးမှတ်တမ်းတင်ထား ခြင်းပဲဖြစ်ပါတယ်။ထိုမင်စာကို ထောက်၍ နရပတိစည်သူမင်းကောင်းမှု ပုဂံခေတ်လက်ရာ မီးမလောင်ကျောင်း သည် အုတ်ပုံဖြစ်နေသည့်အထိပျက်စီး ယိုယွင်းနေသည်ကို ပညာဒိပ္ပ ဘွဲ့အမည်ရှိ ရဟန်းတော်မှ ပြန်လည်တည်ဆောက်ခဲ့ရကြောင်း၊အုတ်ခုံကြီးအထက်ရှိ ဘုရားကျောင်းဆောင်ကိုလည်း မူလထက်ကောင်းအောင် ဒုရင် စုလစ်တို့ဖြင့် တန်ဆာဆင်ပြီး ဆင်းတုတော်ကြီးကို ရွှေပိန်းချခြင်း အထွဋ်စေတီတော်ကိုရွှေထီးတင်လှူခြင်းတို့ပြုခဲ့ကြောင်းနှင့် အုတ်ခုံထက်မှ ဗုဒ္ဓဆင်းတော်ကိုတက်ရောက်ဖူးမျှော်ရန် လှေကားနှင့်လက်ရန်းတို့အပါအဝင် ပျက်စီးယိုယွင်းသမျှကိုပြန်လည်ပြုပြင်လှူဒါန်းခဲ့ကြောင်းကို သိရမှာဖြစ်ပါတယ်။\n\nထို့ကြောင့်မီးမလောင်ကျောင်းကိုကုန်းဘောင်ခေတ်လက်ရာများလွှမ်းမိုးလျက်တွေ့မြင်ရပြီး မူလပုဂံခေတ်က မည်သည့်ပုံသဏ္ဌာန်နှင့်တည်ဆောက် ခဲ့မည်ကိုမသိမြင်နိုင်ပါ။မူလအဆောက်အအုံပျက်စီးနေရာမှ ရှင်ပညာဒိပ္ပ၏ ကျေးဇူးကြောင့် မီးမလောင်ကျောင်းသည် ဆက်လက်၍ တည်တံ့ခဲ့ပါတယ်။\n       \n#မီးမလောင်ကျောင်းဗိသုကာလက်ရာများ\n      မီးမလောင်ကျောင်းသည် ဆင်းတုတော်စံပ္ပါယ်ရာ အုတ်ပြသာဒ်တစ်ခုဖြစ်ပြီး 13 ပေ အမြင့်ရှိသော ကျယ်ပြန့်သောအုတ်ခုံထက်တွင်တည်ဆောက်ထားပါတယ်။အုတ်ပြသာဒ်၏ အမြင့်မှာ 32ပေအမြင့်ရှိပါတယ်။\nဘွဲ့အမည်နှင့်လိုက်အောင်ပင် မီးဘေးအန္တရာယ်ကာကွယ် ရန်တည်ဆောက်ထားသကဲ့သို့ရှိပါတယ်။\nပုဂံဒေသသည် လောလောပူသောအရပ်ဖြစ်တဲ့အတွက် မီးဘေးအန္တရာယ်ကို အကြိမ်ကြိမ် ကြုံတွေ့ခဲ့ရပါတယ်။\nပုဂံမြို့သည် ခရစ်နှစ် 1225 ခုနှစ်တွင်လည်း မီးဘေးကို အကြီးအကျယ်ကြုံတွေ့ခဲ့ရဖူးကြောင်း မှတ်သားရပါတယ်။ထို့ကြောင့် မီးမလောင်ကျောင်းကို မီးဘေးအန္တရာယ် ကင်းဝေးစေရန်တည်ထားခဲ့ပုံရပါတယ်။""
		},
		{
			""Id"": ""aea1abdc-ab36-44d9-8972-7bcc9e4a4cb8"",
			""Description"": ""နန်းဘုရား\nနန်းဘုရားသည် မြင်းကပါရွာ မနုဟာဘုရားကြီး၏အနောက်တောင်ဘက်တွင်တည်ရှိပြီး ပုဂံတွင် သဲကျောက်များဖြင့်တည်ေဆာက်ထားသောသာသနိကအဆောက်အဦးလေးခုအနက် တစ်ခုအပါအဝင်ဖြစ်သည်။\nသထုံဘုရင် မနုဟာမင်းနေထိုင်ခဲ့ရာနန်းဖြစ်သဖြင့် နန်းဘုရားဟုယနေ့တိုင်ခေါ်တွင်ကြသည်။\nပန္နက်အားဖြင့် လေးထောင့်ပုံစံဖြစ်ပြီး အရှေ့ဘက်မုခ်လှည့်ထားသည်။ အုတ်နှင့်ရွံ့သရွတ်များဖြင့်အုတ်ရိုးစီထားပြီး ၎င်းအပေါ်တွင်ကျောက်အုတ်များစီထားသည်ကိုတွေ့ရှိနိူင်သည်။ဘုရားအတွင်းကျောက်အုတ်တိုင်ကြီးလေးတိုင်တွင် သုံးမြှောင့်ပုံကနုတ်ပန်းများကြာပန်းကိုင်ဆောင်ထားသော ဦးခေါင်းသုံးဖက်နှင့်ဗြဟ္မာရုပ်ကြီးများထွင်းထုထားသည်ကိုတွေ့နိုင်သည်။ ပန်းတော့လက်ရာများ၊ ကြာပန်းများ၊ ပုလဲကုံးများ၊ ဘီလူးပန်းဆွဲ၊ ဟသ်ာရုပ်၊ ကလသာအိုးများ၊ စုလစ်တံကဲများကိုလေ့လာတွေ့ရှိနိူင်သည်။""
		},
		{
			""Id"": ""cd0bcb02-4188-4298-87a0-e8e5c56ef3b8"",
			""Description"": ""စိုးမင်းကြီးကျောင်း\nစိုးမင်းကြီးကျောင်းသည် မြင်းကပါရပ် နဂါးရုံဘုရားနှင့် အပယ်ရတနာဘုရားနှင့် မနီးမဝေး ပုဂံမြို့သစ်သို့သွား လမ်းမကြီး နံဘေးတွင် တည်ရှိသည်။\nကျောင်းတည်ဆောက်ပုံ\nပုဂံခေတ်တွင် ဗုဒ္ဓဆိုင်ရာ ပုထိုးစေတီဂူဘုရားများနှင့် ဓမ္မဆိုင်ရာ ပိဋကတ်တိုက်များ သံဃဆိုင်ရာကျောင်းများကို ဆောက်လုပ်လှူဒါန်းခဲ့ကြလေသည်။ ရဟန်း၊ သံဃာတော်များအတွက် ဥတုသုံးလီပျော်ပိုက် သီတင်းသုံးနေထိုင်ရန် အရိပ်အာဝါသနှင့် ပြည့်စုံသော ကျောင်းများကို သစ်သားဖြင့်လည်းကောင်း၊ အုတ်အင်္ဂတေတို့ဖြင့်လည်းကောင်း ဆောက်လုပ်ခဲ့ကြသည်။ အုတ်နှင့်ဆောက်သော ကျောင်းကို ကုလားကျောင်း ခေါ်၍ ထိုအဆောက်အအုံများကိုသာ ပုဂံ၌ တွေ့ရတော့သည်။\nယင်းကုလားကျောင်းများတွင် ပုံစံသုံးမျိုး ကွဲပြားသည်။\nပုံစံ - ၁။ ။ လေးထောင်ပန္နက်ရိုးရိုး အုတ်နှစ်ထပ်တိုက်အတွင်း ဗဟို၌ အုတ်အခန်းကျဉ်းကျဉ်းပါသည်။\nပုံစံ - ၂။ ။ အနည်းငယ် ထူးခြားလာသည်။ လေးထောင့်ပန္နက် အလယ်ဗဟို ခန်းမ၏ ဘေးသုံးဖက်၌ အခန်းငယ်များနှင့် စင်္ကလြမ်းရှိသည်။\nပုံစံ - ၃။ ။ ပို၍ ထူးခြားလာသည်။ စတုရန်းပုံ (သို့မဟုတ်) စတုဂံပုံ ပန္နက် အတွင်း၌ ကျယ်ဝန်းသည့် ခန်းမရှိ၍ ဗဟိုခန်းမကို အခန်းကျဉ်းကလေးများ ပတ်ရံနေ၏။\n\nစိုးမင်းကြီးကျောင်း ပုံစံသည် တတိယပုံစံမျိုးဖြစ်သည်။ ပန္နက်ပုံမှာ စတုရန်းဖြစ်သည်။ အရှေ့ဘက်၌ အာရုံခံခန်းမရှိ၍ အနောက်ဘက်၌ နှစ်ထပ်တိုက် ဘုရားဆောင်ရှိသည်။ အလယ်ဗဟို၌ ခန်းမကြီးရှိ၍ တောင်ဘက်မြောက်ဘက် တစ်လျှောက်တွင် အခန်းကျဉ်းကလေးများ ဖွဲ့ထားသည်။ အရှေ့တောင်ထောင့် တနေရာတွင် အမိုးဆီသို့ တက်နိုင်သည့် လှေကားတစ်ခုရှိ၏။ အမိုးသည် သစ်သားဖြင့် ဆောက်လုပ်ထားပြီး ပြန့်နေဟန် ရှိလေသည်။ [၁]\nကိုးကား\nဦးကျော်အောင်(စာတည်းမှူး)၊ တက္ကသိုလ် ဘာသာပြန်နှင့်စာအုပ်ထုတ်ဝေရေးဌာန၊အဆင့်မြင့်ပညာဦးစီးဌာန - ပုဂံစေတီပုထိုးများ ""
		},
		{
			""Id"": ""fb53e187-6860-47ab-bafe-8541e5b584d2"",
			""Description"": ""မင်းနန်သူကျေးရွာမြောက်ဘက်တွင် တည်ရှိပြီး 1224 ခုနှစ် ပြီးစီးခဲ့ပါသည်။ မင်းမိန်မနှင့် မှူးမတ်သန်းမြင့် တို့၏ ကုသိုလ်ကောင်းမှု ၊ ဝနိဿဓ စေတီတော်ကြီး သည် သင်၏ ပုဂံနေ့ ခရီးစဉ်တွင် ခေတ္တခဏ သွားရောက် လည်ပတ်ပါမည်။\nတစ်ထပ်လုံးတွင် အလယ်အလတ်တန်းစား ဘုရားသုံးဆူရှိသည်။ ဗိမာန်အမှတ် ၆၅၃ တွင် ဘုရားလောင်း၏ ပန်းချီကားကောင်းများ ရှိပြီး ဗုဒ္ဓ၏ အရင်းနှီးဆုံး တပည့်များဖြစ်သည့် ရှင်သာရိပုတြာနှင့် ရှင်မောဂ္ဂလာန သံဃာနှစ်ပါးတို့၏ ပန်းချီကားများ ပါရှိသည်။\nဘုရားကျောင်းအမှတ် ၆၅၇ တွင် ၁၂၂၄ ခုနှစ် ပြီးစီးသည့်ရက်စွဲကို ကမ္ပည်းရေးထိုးထားသည်။ ဆယ့်ခြောက်ခုရှိသည့်အနက် ဘူမိစပဿမုဒြာ၌ ဗုဒ္ဓရုပ်ပွားတော်များပါရှိသည့် စဉ့်ကမ္ပည်းကြီး ငါးခုသာရှိသည်။""
		},
		{
			""Id"": ""1a6de7d7-b344-4a5a-ad3b-20ba0b9486d5"",
			""Description"": ""သကျမုနိဘုရား\nသကျမုနိဘုရားသည် ညောင်ဦးမြို့ ကုန်းတော်ကြီးဘုရားအနီးတွင်တည်ရှိပြီး အေဒီ {၁၃}ရာစုခန့်ကတည်ဆောက်ခဲ့သည်ဟုဆိုသည်။\nဘုရားအတွင်းတွင် ပုဂံခေတ်ကျောက်စာတစ်ချပ်နှင့်အတူ ဗုဒ္ဓဝင် ဇာတ်တော်များ၊ ၅၅၀ဇါတ်တော်များကို မှင်စာတန်းများနှင့်အတူတွေ့ရှိနိူင်သည်။လိုဏ်ဂူတော်၏အပြင်ဘက်တွင်လည်း ဘီလူးပန်းဆွဲ၊ တိုင်ဖုန်းပန်း၊ ပုလဲကုံး၊ မီးလျှံစုလစ်များနှင့်ပန်းတော့လက်ရာများကိုလည်း များစွာမှတ်သားလေ့လာနိူင်ပါသည်။""
		},
		{
			""Id"": ""018da99e-e9e9-4db7-bab1-2eb2f4e3db3f"",
			""Description"": ""ငကျွဲနားတောင်းဘုရား\nဘုရားပုံတော်ထူးခြားပြီး နားတောင်းပုံမျိုးမို့ ပုဂံငကျွဲကြီးရဲ့နားတောင်းဆိုပြီး နာမည်အလွယ်ပေးထားတဲ့ ငကျွဲနားတောင်းဘုရားဟာ သဗ္ဗညုဘုရားကြီးအနောက်ဘက် နတ်လှောင်ကျောင်း မဟာစေတီ ပုထိုးသားများဘုရားတို့အနီးမှာတည်ရှိပါတယ်။ ဘုရားအမှတ် ၁၆၀၃ လို့ သတ်မှတ်ခေါ်ဆိုတဲ့ဉာဏ်တော် ၄၄ပေရှိတဲ့ ဒီဘုရားကို သာမာန်ဘုရားတစ်ဆူလို့ထင်မှတ်ကြပါလိမ့်မယ်။""
		},
		{
			""Id"": ""ae2c314d-b37e-413d-8442-985d3773ca67"",
			""Description"": ""ရှင်အဇ္ဇဂေါဏဘုရားသည် နှစ်ထပ် အိန္ဒိယစတိုင် ရုပ်ပွားတော်ကြီးဖြစ်သည်။ အဇ္ဇဂေါဏ ဟူသောအမည်သည် ပုဂံခေတ်တွင် တန်ခိုးကြီးသော ဘုန်းကြီးတစ်ပါး၏ အမည်မှာ ပုဂံရှိလူတိုင်းအတွက် ချမ်းသာကြွယ်ဝစေသော အမည်ဖြစ်သည်။ ဗိမာန်တော်အား သူ၏အမည်ဖြင့် အမည်ပေးခဲ့သည်။ အလှူရှင်နှင့် အလှူမြေနှင့် ကျောင်းတော်အကြောင်း ရေးထိုးထားသည့် ကျောက်စာများ ရှိသည်။ ဤဘုရားကျောင်းတွင် လှပသော အင်္ဂတေအမြောက်အမြားကို တွေ့ရသေးသည်။ နံရံတွေမှာလည်း ဗုဒ္ဓဘုရားရှင်ရဲ့ ဘဝဇာတ်တော်ကို ရေးခြယ်ထားပါတယ်။""
		},
		{
			""Id"": ""d6c5a805-90f6-45d0-a6da-5da00029e792"",
			""Description"": ""ဝက်ကြီးအင်းဂူပြောက်ကြီးဘုရား\nဂူပြောက်ကြီး (ဝက်ကြီးအင်း)သည် မြန်မာနိုင်ငံ၊ မန္တလေးတိုင်းဒေသကြီး၊ ပုဂံတွင် တည်ရှိသည်။ ပုဂံတွင် ဂူပြောက်ကြီး နှစ်ဆူရှိသည်။ ဝက်ကြီးအင်းအရပ်ရှိ ဂူဘုရားကို ဝက်ကြီးအင်းဂူပြောက်ကြီး ဟုခေါ်ကြပြီး မြင်းကပါအရပ်ရှိ ဂူဘုရားကို မြင်းကပါဂူပြောက်ကြီး ဟု ခွဲခြားခေါ်ကြသည်။\nဝက်ကြီးအင်းဂူပြောက်ကြီးသည် မဟာဗောဓိပုံ ကွမ်းတောင်ပေါက် လိုဏ် နှစ်ဆင့် ဂူဘုရားဖြစ်ပြီး ခရစ် (၁၃)ရာစု အစောပိုင်းက တည်ခဲ့သည်။ ဝက်ကြီးအင်းဂူပြောက်ကြီးဘုရား ပေါင်းကူးမျက်နှာကြက်များနှင့် နံရံများတွင် နံရံဆေးရေး ပန်းချီများရှိပြီး ဂူပြောက်ကြီးဘုရား အဝင်ခန်းမအတွင်း အလင်းရောင်ရသဖြင့် ပန်းချီများကို ကောင်းစွာလေ့လာနိုင်သည်။ ဘုရား၏ အဝင်ခန်းမ၏ ပေါင်းကူးမျက်နှာကြက်တွင် ဘုရား၏ ခြေတော်ရာကွက်နှင့်တကွ အလွန်လှပသော ပန်းချီကွက်များရှိသည်။ အဝင်ခန်းမ၏ တောင်နှင့် မြောက်နံရံတွင် နှစ်ကျိပ်ရှစ်ဆူ ဘုရားများ၊ ပန်းခက်ပန်းနွယ်များ၊ ဗုဒ္ဓဝင် အကြောင်းအရာများ၊ ငါးရာ့ငါးဆယ် ဇာတ်ကွက်များကို ကမ္ပည်းမင်စာနှင့် တကွ လေ့လာနိုင်သည်။ အဝင်ခန်းမအတွင်း ဗုဒ္ဓရုပ်ပွား ဆင်းတု ထားရှိရာ ပလ္လင်၏ လက်ဝဲလက်ျာ အနောက်နံရံတွင် မာရ်နတ်စစ်သည် ပုံများကို အဆန်းတကြယ် ရေးဆွဲထားသည်။\nအာရုံခံခန်းမ ပေါင်းကူးမျက်နှာကြက်တွင် ပန်းခက်ပန်းနွယ်ပုံ အလှပန်းများ နံရံတွင် တွဲလွဲဆွဲထားသော ငှက်ရုပ်ပုံများနှင့် ပန်းများ၊ သစ်ရွက်ပုံ ပန်းတန်းများနှင့် ပန်းဘောင်များ ရှိသည်။ စင်္ကြံပေါင်းကူး မျက်နှာကြက်တွင် ကျက်တငိုပုံများ၊ သစ်ရွက်ပုံ ပန်းတန်းများရှိသည်။\nဂူဘုရား အထပ်ထပ် ဂန္ဓကုဋိတိုက် ပေါင်းကူးမျက်နှာကြက်တွင် ကျက်တငိုပုံများ၊ ထောင့်ဘောင် ပန်းတန်းများ၊ နံရံတွင် သစ်ရွက်ပုံ ပန်းတန်းများကို ရေးဆွဲထားသည်။ ဂူပြောက်ကြီး (ဝက်ကြီးအင်း)ဘုရား အပြင်ရှိ အင်္ဂတေ ပန်းတော့လက်ရာများနှင့် အဝင်မုခ်ရှိ စုလစ်ပန်း၊ ရာမလက်ညှိုး၊ မုခ်တံကဲပန်းနှင့် တိုင်ဖုံးပန်းများကို လေ့လာနိုင်သည်။""
		},
		{
			""Id"": ""2adec395-4796-4ede-8de5-4e96e7c048c4"",
			""Description"": ""ဖွားစော (စောလှဝန်း ဟုလည်း သိကြ) သည် ပုဂံခေတ် နရသီဟပတေ့မင်း၏ မိဖုရားခေါင်တစ်ပါး ဖြစ်သည်။ နိုင်ငံသမိုင်းတလျောက် ခက်ခဲသော ကာလတွင် ဆယ်စုနှစ် လေးခုကြာအောင် နိုင်ငံရေးတွင် လွှမ်းမိုးထားနိုင်သူ၊ ဟာသဉာဏ်ရွှင်သူ၊ ဉာဏ်ပညာရှိသူ၊ ချောမောလှပသူ အဖြစ် သူမအား သိကြသည်။\nစောလှဝန်းကို ပုဂံသမိုင်းတွင် သုံးဆက်တိုင် မိဖုရားအနေဖြင့် ဖွားစော သို့ မိဖုရားစော (\""မယ်တော်ကြီး\"") ဟု သိကြသည်။ ရာဇဝင်ကျမ်းများက မာနကြီးသော၊ အစားကြီးသော၊ အမျက်ထွက်လွယ်သော၊ ယုံမှားသံသယများသော၊ စာနာစိတ်နည်းသော ဘုရင်တစ်ပါးအဖြစ် ဖော်ပြကြသည့် နရသီဟပတေ့မင်း၏ တသမတ်တည်းမဟုတ်သော ထုတ်ပြန်ချက်အမိန့်များကို အများပြည်သူနှင့် လွှတ်တော်တို့အကြား မျှတစွာ ကိုင်တွယ်နိုင်သော ပလ္လင်နောက်ကွယ်မှ အာဏာကို ထိန်းကြောင်းနိုင်သူ မိဖုရားတစ်ပါး ဖြစ်သည်။ သူမ၏ ဉာဏ်ပညာဖြင့် ဘုရင်၏ ယုံမှားသံသယများမှ လွတ်ကင်းအောင် နေထိုင်နိုင်ခဲ့သည်။ အမြဲတမ်း အောင်မြင်နေသည်မဟုတ်သော်လည်း သူမသည် ဘုရင်၏ အမြန်ချသော ဆုံးဖြတ်ချက်များ၊ တိုင်းပြည်နှင့် ပတ်သက်သော ဆုံးဖြတ်ချက်များကို နားချပြောင်းလဲနိုင်ခဲ့သည်များလည်း ရှိသည်။\nအေဒီ ၁၂၈၇ တွင် နရသီဟပတေ့မင်း ကွယ်လွန်ပြီးနောက် စောလှဝန်းသည် သူမ၏ လွှမ်းမိုးမှုကို ဆက်လက် ထိန်းထားနိုင်ခဲ့သည်။ နန်းတွင်းတွင် ဂုဏ်သိမ်ကြီးမားနေဆဲ ဖြစ်သည့် မိဖုရားသည် အေဒီ ၁၂၈၉ တွင် ကျော်စွာကို ထီးနန်းတင်ခဲ့သည်။ သို့သော်လည်း ပြိုကွဲလျက်ရှိနေသည့် ပုဂံမင်းနေပြည်တော်ကို ပြန်လည်စုစည်းနိုင်စွမ်းမရှိသည့် ကျော်စွာဘုရင်အပေါ် စိတ်ပျက်ခဲ့ရသည်။ ၁၂၉၇ တွင် သူမသည် ကျော်စွာမင်းအား အာဏာသိမ်းသည့် အစီအစဉ်ကို ဦးဆောင်ခဲ့ပြီး ၁၃၁၀ ဆယ်စုနှစ်တွင် ကန့်လန့်ကာ နောက်ကွယ်မှ ထိန်းချုပ်သူအဖြစ် ရှိနေခဲ့သည်ဟု ရာဇဝင်ကျမ်းများက ဖော်ပြခဲ့သည်။ ၁၃၁၃ ခုနှစ်တွင် တစ်စီးရှင် သီဟသူက ပုဂံထီးနန်းကို သိမ်းပိုက်မှုကို ကောင်းချီးပေးခဲ့သည်။ သို့သော်လည်း ခေတ်ပြိုင်ကျောက်စာမှတ်တမ်းများအရ အားလုံးက လက်မခံကြသော်လည်း မိဖုရားစောသည် အေဒီ ၁၂၉၅/၉၆ အစောပိုင်းတွင် ကွယ်လွန်ခဲ့ပြီးဖြစ်ကာ ၁၄ ရာစုနှစ် အစောပိုင်းတွင် ရှိနေသော ဖွားစောမှာ စောသစ်မထီး ဖြစ်သည်ဟု ဆိုကြသည်။""
		}
	]
}
";
    }
}
